<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>casimper1.site_produtos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>tipo</th><th>ordem</th><th>texto</th><th>status</th><th>imagem</th><th>titulo</th><th>codigo</th><th>arquivo</th><th>categoria</th>
</tr>
</thead>
<tbody>
<tr><td>2</td><td>1</td><td>&#201; uma manta impermeabilizante pr&#233; fabricada, a base de asfalto modificado, estruturada com uma armadura n&#227;o tecida de filamentos de poli&#233;ster.</td><td>SIM</td><td>Mantas_Asfalticas.JPG</td><td>Impermanta</td><td>2</td><td>NULL</td><td>NULL</td></tr>
<tr><td>2</td><td>0</td><td>Sistema pr&#233;-fabricado de impermeabiliza&#231;&#227;o.\n\n3mm - Impermeabiliza&#231;&#245;es de lajes de coberturas, cortinas, conten&#231;&#245;es, calhas e vigas.\n\n4mm - Impermeabiliza&#231;&#245;es de estacionamentos, play-ground, helipontos, pontes, viadutos, reservat&#243;rios e caixas d'&#225;gua elevadas.</td><td>EXC</td><td>Betumanta_PP.JPG</td><td>Betumanta PP</td><td>10</td><td>NULL</td><td>NULL</td></tr>
<tr><td>2</td><td>0</td><td>Sistema pr&#233; fabricado de impermeabiliza&#231;&#227;o auto protegido que dispensa a prote&#231;&#227;o mec&#226;nica.\n\nImpermeabiliza&#231;&#245;es de lajes de cobertura, telhados industriais, c&#250;pulas, abobordas, sheds. Al&#233;m dessas &#225;reas citadas, a Betumanta AL &#233; muito utilizada em recupera&#231;&#227;o de telhados.</td><td>EXC</td><td>Betumanta_AL.JPG</td><td>Betumanta AL</td><td>3</td><td>NULL</td><td>NULL</td></tr>
<tr><td>2</td><td>11</td><td>Denvermanta Cor - Tipo III &#233; especialmente recomendada para impermeabiliza&#231;&#227;o de lajes de coberturas n&#227;o transit&#225;veis, lajes abobadadas, sheds, c&#250;pulas, marquises, juntas de telhas pr&#233; moldadas, etc.</td><td>SIM</td><td>Denvermanta_Cor__Tipo_III.jpg</td><td>Denvermanta Cor - Tipo III</td><td>4</td><td>NULL</td><td>NULL</td></tr>
<tr><td>2</td><td>0</td><td>Sistema pr&#233;-fabricado de impermeabiliza&#231;&#227;o, desenvolvido para ser aplicado ao substrato sem o uso de ma&#231;arico ou asfalto. O produto &#233; moderno e pr&#225;tico, pois dispensa m&#227;o de obra especializada, barateando os custos.\n\nIdeal para pequenas &#225;reas isoladas, cozinhas, banheiros, pequenas floreiras e reparos domiciliares.</td><td>EXC</td><td>Betumanta_E__Auto_Adesiva.JPG</td><td>Betumanta E - Auto Adesiva</td><td>5</td><td>NULL</td><td>NULL</td></tr>
<tr><td>3</td><td>3</td><td>Campos de Aplica&#231;&#227;o:\n\n- Ideal para colagem de diversos tipos de materiais utilizados na contru&#231;&#227;o civil (concreto, a&#231;o, alum&#237;nio, cer&#226;micas, etc);\n\n- Pode ser aplicado na colagem de materiais em superf&#237;cies secas e &#250;midas, proporcionando alta ader&#234;ncia;\n\n- Deve ser usado na necessidade de alto desempenho nos reparos e refor&#231;os de estruturas de concreto.</td><td>SIM</td><td>Trafix_EP_Tix.gif</td><td>Trafix EP Tix</td><td>6</td><td>NULL</td><td>NULL</td></tr>
<tr><td>3</td><td>2</td><td>Compound Adesivo apresenta excelente desempenho nas colagens dos mais diversos materiais empregados na constru&#231;&#227;o civil.\n\nCompound Adesivo oferece &#243;tima resist&#234;ncia &#224; &#225;gua, ao &#243;leo, &#224; graxa e ao meio agressivo.\n\nA fluidez do Compound Adesivo permite grande facilidade para manuseio.\n\nCompound Adesivo tamb&#233;m &#233; bastante eficiente como barreira contra a penetra&#231;&#227;o de cloretos, devido &#224; forma&#231;&#227;o de uma pel&#237;cula espessa e de baix&#237;ssima porosidade.</td><td>SIM</td><td>Compound_Adesivo.jpg</td><td>Compound Adesivo</td><td>7</td><td>NULL</td><td>NULL</td></tr>
<tr><td>3</td><td>4</td><td>Vedafix &#233; um adesivo e selador de base acr&#237;lica compat&#237;vel com cimento e cal.\n\nTem a&#231;&#227;o adesiva que aglutina as part&#237;culas do cimento e dos agregados, proporcionando melhor trabalhabilidade e maior ader&#234;ncia da argamassa aos substratos.\n\nEvita fissuras de retra&#231;&#227;o e aumenta a resist&#234;ncia ao desgaste.</td><td>SIM</td><td>Vedafix.jpg</td><td>Vedafix</td><td>8</td><td>20100628125534_vedafix.pdf</td><td>NULL</td></tr>
<tr><td>3</td><td>5</td><td>Use Sikadur 32 para:\n- Colagem de pedras, ferros e metais em geral.\n\n- Fixa&#231;&#227;o de apoios estruturais.\n\n- Ancoragem de cabos, fixa&#231;&#227;o de chumbadores, calhas, guias, etc.\n\n- Colagem de pr&#233;-moldados e juntas de concretagem (juntas frias).\n\n- Colagem entre concreto velho e concreto novo.\n\n- Reparos de arestas de concreto aparente, trincas e defeitos superficiais.</td><td>SIM</td><td>Sikadur32.jpg</td><td>Sikadur 32</td><td>9</td><td>20100316104104_sikadur32.pdf</td><td>NULL</td></tr>
<tr><td>2</td><td>0</td><td>Sistema pr&#233; fabricado de impermeabiliza&#231;&#227;o auto protegido e auto aderente.\n\nIdeal para telhados industriais, c&#250;pulas, revestimentos de tubula&#231;&#245;es e veda&#231;&#245;es em sistemas de ar condicionado.</td><td>EXC</td><td>Betumanta_AL_Auto_Adesiva.JPG</td><td>Betumanta AL- Auto Adesiva</td><td>11</td><td>NULL</td><td>NULL</td></tr>
<tr><td>3</td><td>9</td><td>Compound Inje&#231;&#227;o oferece excelente resist&#234;ncia qu&#237;mica e mec&#226;nica, penetrando nas fissuras, proporcionando uma perfeita colmata&#231;&#227;o e o monolitismo da estrutura de concreto em raz&#227;o de sua baixa viscosidade.\n\nCampos de Aplica&#231;&#227;o:\n\n- Compound Inje&#231;&#227;o &#233; especialmente recomendado para o preenchimento de fissuras estabilizadas em estruturas de concreto de: edif&#237;cios, pontes, lajes, galerias, viadutos, etc.</td><td>SIM</td><td>Compound_Injecao.jpg</td><td>Compound Inje&#231;&#227;o</td><td>12</td><td>NULL</td><td>NULL</td></tr>
<tr><td>3</td><td>8</td><td>Use Sikanol Alvenaria para:\n\n- O assentamento do reboco sobre o chapisco ou alvenaria.\n\n- Para evitar as trincas ap&#243;s o acabamento final do trabalho.\n\n- Eliminar o desperd&#237;cio de tempo e massa.\n\n- Assentar alvenaria de blocos ou tijolos.</td><td>SIM</td><td>Sikanol_Alvenaria.jpg</td><td>Sikanol Alvenaria</td><td>13</td><td>20100323154134_sikanolalvenaria.pdf</td><td>NULL</td></tr>
<tr><td>3</td><td>7</td><td>Campos de Aplica&#231;&#227;o:\n\n- Ideal para colagem de diversos tipos de materiais utilizados na contru&#231;&#227;o civil (concreto, a&#231;o, alum&#237;nio, cer&#226;micas, etc;\n\n- Pode ser aplicado na colagem de materiais em superf&#237;cies secas e &#250;midas, proporcionando alta ader&#234;ncia;\n\n- Deve ser usado na necessidade de alto desempenho nos reparos e refor&#231;os de estruturas de concreto;\n\n- Indicado para utiliza&#231;&#227;o como primer nos substratos antigos que ser&#227;o reparados ou receber&#227;o um novo revestimento de concreto ou argamassa.</td><td>SIM</td><td>Trafix_EP.gif</td><td>Trafix EP</td><td>14</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>3</td><td>6</td><td>Campos de Aplica&#231;&#227;o:\n\n- Ponte de ader&#234;ncia para argamassas, gesso e concretos aplicados sobre superf&#237;cies horizontais e verticais, inclusive tetos;\n\n- Chapisco tradicional e rolado;\n\n- Aditivo em argamassas, gesso e concretos para diminuir fissuras;\n\n- Aditivo para argamassas de reparos;\n\n- Adesivos para tintas em p&#243;;\n\n- Retardador e adesivo para gesso.</td><td>SIM</td><td>Trafix_Chapisco.gif</td><td>Trafix Chapisco</td><td>15</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>3</td><td>10</td><td>Compound Adesivo Tix &#233; um adesivo estrutural de alta viscosidade.\n\nCompound Adesivo Tix n&#227;o escorre, mesmo quando aplicado em superf&#237;cies verticais.\n\nCompound Adesivo Tix &#233; imperme&#225;vel e resistente aos &#243;leos, &#224;s graxas e &#224; uma s&#233;rie de subst&#226;ncias qu&#237;micas.\n\nCompound Adesivo Tix apresenta excelente ader&#234;ncia a v&#225;rios tipos de substratos.</td><td>SIM</td><td>Compound_Adesivo_Tix.jpg</td><td>Compound Adesivo Tix</td><td>16</td><td>20100629173025_compoundadesivotix.pdf</td><td>NULL</td></tr>
<tr><td>3</td><td>12</td><td>Use Sikadur 31 para:\n\n- Colagem de pedras, ferros e metais em geral.\n\n- Fixa&#231;&#227;o de apoios estruturais.\n\n- Ancoragem de cabos, fixa&#231;&#227;o de chumbadores, calhas, guias, etc.\n\n- Colagem de pr&#233;-moldados e juntas de concretagem (juntas frias).\n\n- Colagem entre concreto velho e concreto novo.\n\n- Reparos de arestas de concreto aparente, trincas e defeitos superficiais.</td><td>SIM</td><td>Sikadur31.jpg</td><td>Sikadur 31</td><td>17</td><td>20100316103355_sikadur31.pdf</td><td>NULL</td></tr>
<tr><td>3</td><td>13</td><td>Use Sika Chapisco Plus em:\n\n- Chapisco rolado em tetos, paredes e pisos.\n\n- Chapisco convencional para reduzir o desperd&#237;cio de massa.\n\n- Gesso para melhorar a ader&#234;ncia em alvenaria, reboco, concreto e entre pe&#231;as de gesso.\n\n- Como fixador de tintas ciment&#237;cias e caia&#231;&#245;es.</td><td>N&#195;O</td><td>SikaChapiscoPlus.jpg</td><td>Sika Chapisco Plus</td><td>18</td><td>20100323145251_sikachapiscoplus.pdf</td><td>NULL</td></tr>
<tr><td>3</td><td>14</td><td>Concresive 227 Flu&#237;do &#233; especialmente indicado para a uni&#227;o de concretos com idades distintas na execu&#231;&#227;o de:\n\n- Juntas de concretagem (juntas frias);\n\n- Refor&#231;o de estruturas existentes;\n\n- Reposi&#231;&#227;o de pavimentos;\n\n- Saneamento de estruturas de concreto;\n\n- Prote&#231;&#227;o de armaduras e restaura&#231;&#227;o de ader&#234;ncia;\n\n- Uni&#227;o de soleiras constru&#237;das in situ sobre pavimentos de concreto;\n\n- Ancoragem de a&#231;o em concreto;\n\n- Fixa&#231;&#227;o de chumbadores, calhas e guias;\n\n- Colagem de elementos pr&#233;-moldados.</td><td>SIM</td><td>Concresive_227_Fluido.jpg</td><td>Concresive 227 Flu&#237;do</td><td>19</td><td>20100323171307_concresive_227_poxy.pdf</td><td>NULL</td></tr>
<tr><td>3</td><td>15</td><td>Cocresive 228 Pastoso &#233; especialmente indicado para a uni&#227;o de concretos com idades distintas, na execu&#231;&#227;o de:\n\n- Juntas de concretagem (juntas frias);\n\n- Refor&#231;o de estruturas existentes;\n\n- Reposi&#231;&#227;o de pavimentos;\n\n- Saneamento de estruturas de concreto;\n\n- Prote&#231;&#227;o de armaduras e restaura&#231;&#227;o de ader&#234;ncia;\n\n- Uni&#227;o de soleiras constru&#237;das "in situ" sobre pavimentos de concreto;\n\n- Ancoragem de a&#231;o em concreto em grandes di&#226;metros;\n\n- Fixa&#231;&#227;o de chumbadores, calhas e guias;\n\n- Colagem de elementos pr&#233;-moldados;\n\n- Colagem de chapa met&#225;lica no concreto;\n\n- Colagem n&#227;o estrutural de pe&#231;as soltas de azulejos em piscinas com &#225;gua.</td><td>SIM</td><td>Cocressive_228_Pastoso.jpg</td><td>Cocresive 228 Pastoso</td><td>20</td><td>20100325084721_concresive_228_poxy.pdf</td><td>NULL</td></tr>
<tr><td>3</td><td>16</td><td>Campos de Aplica&#231;&#227;o:\n\n- Adesivo para ponte de ader&#234;ncia de argamassas ciment&#237;cias de reparos ao concreto;\n\n- Para aditivar argamassas de rejuntes e para fixa&#231;&#227;o de azulejos e cer&#226;micas;\n\n- Repara&#231;&#227;o de embo&#231;os, rebocos e de pontos cr&#237;ticos;\n\n- Adesivo para tintas em p&#243;;\n\n- Aditivo para pastas ou argamassas para estucamento.</td><td>SIM</td><td>masterfix_acrilico.jpg</td><td>Masterfix Acr&#237;lico</td><td>21</td><td>20100325092748_masterfix_acrilico.pdf</td><td>NULL</td></tr>
<tr><td>3</td><td>17</td><td>Campos de Aplica&#231;&#227;o:\n\n- Reparos entre concretos;\n\n- Argamassas para fixa&#231;&#227;o de azulejos e cer&#226;micas;\n\n- Rejuntamentos;\n\n- Repara&#231;&#227;o de embo&#231;os e rebocos;\n\n- Repara&#231;&#227;o de pisos;\n\n- Chapisco;\n\n- Chapisco rolado em EPS\n\n- Cola para tintas em p&#243;.</td><td>SIM</td><td>masterfix.jpg</td><td>Masterfix</td><td>22</td><td>20100325092057_masterfix.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>18</td><td>Use Sika 2 em locais com infiltra&#231;&#245;es sob press&#227;o d&#180;&#225;gua e revestimentos de superf&#237;cies &#250;midas.</td><td>SIM</td><td>Sika2.jpg</td><td>Sika 2</td><td>23</td><td>20100322112702_sika2.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>19</td><td>Indicado para tamponamento de infiltra&#231;&#245;es e jorros de &#225;gua sob press&#227;o em subsolos, po&#231;os de elevadores, cortinas, galerias e outras estruturas submetidas &#224; infiltra&#231;&#227;o por len&#231;ol fre&#225;tico. pode tamb&#233;m ser utilizado para chumbamento r&#225;pido de pe&#231;as e como aditivo acelerador de pega de argamassa.</td><td>SIM</td><td>denverblitz.jpg</td><td>Denverblitz</td><td>24</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>4</td><td>20</td><td>Cemix &#233; um aditivo plastificante que permite reduzir a &#225;gua do concreto. Assim, al&#233;m de aumentar as resist&#234;ncias mec&#226;nicas, proporciona concretos homog&#234;neos, coesos e com maior impermeabilidade.\n\nCaso se reduza o volume de &#225;gua original do tra&#231;o, Cemix possibilita a obten&#231;&#227;o de concretos com &#243;tima plasticidade, por&#233;m com as vantagens resultantes de uma baixa rela&#231;&#227;o &#225;gua/cimento.\n\nCemix reduz a tens&#227;o superficial da &#225;gua, fazendo com que as mol&#233;culas de &#225;gua tenham menor coes&#227;o e, portanto, capacidade de aumentar sua superf&#237;cie de contato (maior molhabilidade) e poder de penetra&#231;&#227;o no gel do cimento.</td><td>SIM</td><td>Cemix.jpg</td><td>Cemix</td><td>25</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>4</td><td>21</td><td>Expansor plastifica as argamassas e preenche totalmente os espa&#231;os vazios, o que facilita a sua aplica&#231;&#227;o em frestas.\n\nExpansor compensa a retra&#231;&#227;o natural das argamassas por meio do efeito de expans&#227;o moderada, evitando fissuras.</td><td>SIM</td><td>Expansor.jpg</td><td>Expansor</td><td>26</td><td>20100629173850_expansor.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>22</td><td>Vedalit &#233; um aditivo concentrado que proporciona &#243;tima liga e trabalhabilidade &#224;s argamassas e rebocos.\n\nPor ser l&#237;quido, Vedalit facilita o trabalho, proporcionando economia de material, rapidez na execu&#231;&#227;o e excelente acabamento do servi&#231;o.\n\nAgrega uma s&#233;rie de vantagens &#224;s argamassas: maior ader&#234;ncia, coes&#227;o, aus&#234;ncia de fissuras e menor exsuda&#231;&#227;o. Argamassas preparadas com Vedalit n&#227;o precisam ser curtidas.\n\nPor serem isentas de cal, as argamassas preparadas com Vedalit n&#227;o se destacam, mesmo quando aplicadas em por&#245;es e em outros locais de pouca ventila&#231;&#227;o, podendo inclusive receber pinturas imperme&#225;veis.</td><td>SIM</td><td>Vedalit.jpg</td><td>Vedalit</td><td>27</td><td>20100628124000_vedalit.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>23</td><td>Use Sika 1 em:\n\n- Alicerces: Para evitar mofo, descascamento da pintura.\n\n- Contrapisos: Para evitar ambiente &#250;mido e mofado, e cer&#226;micas esbranqui&#231;adas.\n\n- Alicerces: Para evitar mofo, descascamento da pintura.Paredes externas: Para evitar a infiltra&#231;&#227;o da &#225;gua de chuva pelas paredes.\n\n- Lajes de cobertura: Para ajudar a evitar tetos &#250;midos e manchados.\n\n- Caixas d'&#225;gua e Piscinas: Para evitar problemas com vazamentos em caixas d'&#225;gua e piscinas de alvenaria.</td><td>SIM</td><td>Sika1.jpg</td><td>Sika 1</td><td>28</td><td>20100316100747_sika1.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>24</td><td>Campos de Aplica&#231;&#227;o:\n\n- Pavimentos industriais sob solicita&#231;&#245;es mec&#226;nicas elevadas e necessidade de impermeabilidade e limpeza;\n\n- Pisos de pr&#233;dios p&#250;blicos e garagens sujeitas ao alto tr&#225;fego de pedestres e ve&#237;culos;\n\n- Lajes resid&#234;ncias e edif&#237;cios melhorando a impermeabilidade quando aplicado sobre concreto fresco;\n\n- Pisos superficialmente desgastados, que estejam soltando p&#243;.</td><td>SIM</td><td>bautechdur.gif</td><td>Bautech Dur</td><td>29</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>4</td><td>25</td><td>Bianco &#233; uma resina sint&#233;tica de alto desempenho que proporciona excelente ader&#234;ncia das argamassas aos mais diversos substratos.\n\nBianco confere maior elasticidade e, assim, maior resist&#234;ncia ao desgaste e aos choques.\n\nBianco aumenta a impermeabilidade e evita a retra&#231;&#227;o das argamassas. Pode ser usado em &#225;reas externas e internas ou sujeitas &#224; umidade.</td><td>SIM</td><td>Bianco.jpg</td><td>Bianco</td><td>30</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>4</td><td>26</td><td>Cemix 2000 &#233; um aditivo plastificante polifuncional para concreto com alto poder de redu&#231;&#227;o de &#225;gua.\n\nCemix 2000 tem a&#231;&#227;o simult&#226;nea de plastificante e superplastificante e n&#227;o altera significativamente o tempo de pega.\n\nCemix 2000 permite concretos com &#243;tima trabalhabilidade e baixa rela&#231;&#227;o &#225;gua/cimento, o que proporciona superf&#237;cies de grande durabilidade, imperme&#225;veis e de altas resist&#234;ncias.\n\nCemix 2000 pode ser empregado com retardador de pega (Retard ou Retard VZ) ou incorporador de ar (Cemix-Air), ap&#243;s ensaios pr&#233;vios.</td><td>SIM</td><td>Cemix_2000.jpg</td><td>Cemix 2000</td><td>31</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>4</td><td>27</td><td>Vedacit &#233; um aditivo que impermeabiliza concretos e argamassas por hidrofuga&#231;&#227;o do sistema capilar e permite a respira&#231;&#227;o dos materiais, mantendo os ambientes salubres.\n\nVedacit &#233; indicado para:\n\n- Reservat&#243;rios e canaliza&#231;&#245;es de &#225;gua.\n\n- Revestimentos externos.\n\n- Pisos e paredes em contato com a umidade do solo.\n\n- Assentamento de tijolos nos alicerces.\n\n- Concreto imperme&#225;vel.</td><td>SIM</td><td>Vedacit.jpg</td><td>Vedacit</td><td>32</td><td>20100628124900_vedacit.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>28</td><td>Use Separol Top para:\n\n- Melhorar o acabamento do concreto. N&#227;o &#233; gorduroso, permite uma aplica&#231;&#227;o f&#225;cil e limpa;\n\n- Facilitar a desmoldagem das pe&#231;as de concreto;\n\n- Reutilizar v&#225;rias vezes as f&#244;rmas de madeira j&#225; utilizadas na obra;</td><td>SIM</td><td>Separol_Top.jpg</td><td>Separol Top</td><td>33</td><td>20100316100109_separoltop.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>29</td><td>Campos de Aplica&#231;&#227;o:\n\n- Concretos usinados em geral (barragens, rodovias, etc);\n\n- Concretos refor&#231;ados, pr&#233;-fabricados, bombeados, flu&#237;dos e de pouco peso ou peso normal;\n\n- Concreto protendido;\n- Concreto reodin&#226;mico e de alto desempenho;\n\n- Constru&#231;&#245;es "fast-track";\n\n- Concretos para repara&#231;&#245;es de superf&#237;cies de pontes.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Glenium 51</td><td>34</td><td>20100325093826_glenium_51.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>30</td><td>Campos de Aplica&#231;&#227;o:\n\nQualquer tipo de argamassa de cimento Portland e areia ou cimento Portland, cal e areia sem qualquer contra-indica&#231;&#227;o, tais como:\n\n- Argamassas para reboco interno/ externo;\n\n- Argamassas de assentamento em geral, para tijolos cer&#226;micos, de barro, de solo-cimento, blocos de concreto, de veda&#231;&#227;o ou estrutural;\n\n- Argamassas de revestimento;\n\n- Argamassas para pisos e contrapisos.</td><td>SIM</td><td>Mastercal.jpg</td><td>Mastercal</td><td>35</td><td>20100325094713_mastercal.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>31</td><td>L&#237;quido castanho escuro, livre de cloretos, possui dispersantes em sua composi&#231;&#227;o que propiciam grande redu&#231;&#227;o de &#225;gua e maior trabalhabilidade.\n\nCampos de Aplica&#231;&#227;o:\n\n- Concreto usinado em geral;\n\n- Concreto protendido;\n\n- Concreto pr&#233;-fabricado;\n\n- Concreto bombeado.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Mastermix 390 N</td><td>36</td><td>20100325101549_mastermix_390_n.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>32</td><td>Campos de Aplica&#231;&#227;o:\n\n- Rheocem 460 &#233; recomendado para utiliza&#231;&#227;o em misturas de cimento portaland, argamassa ou concreto que necessitem de propriedades expansivas;\n\n- Argamassas de inje&#231;&#227;o em gretas, juntas, cavidades, funda&#231;&#245;es recalcadas, etc.;\n\n- Ancoragens e selagens;\n\n- Repara&#231;&#245;es na constru&#231;&#227;o civil.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Rheocem 460</td><td>37</td><td>20100325113042_rheocem_460.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>33</td><td>L&#237;quido castanho claro, livre de cloretos, possui dispersantes em sua composi&#231;&#227;o que propiciam grande redu&#231;&#227;o de &#225;gua, maior trabalhabilidade e um maior tempo de pega.\n\nCampos de Aplica&#231;&#227;o:\n\n- Concreto usinado em geral;\n\n- Concreto protendido;\n\n- Concreto pr&#233;-fabricado;\n\n- Concreto bombeado.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Mastermix 283 R</td><td>38</td><td>20100325100455_mastermix_283_r.pdf</td><td>NULL</td></tr>
<tr><td>4</td><td>34</td><td>L&#237;quido avermelhado, livre de cloretos, para concreto e argamassas que introduz microbolhas de ar, que homogeneamente distribu&#237;das impedem a penetra&#231;&#227;o profunda de &#225;gua, tornando o concreto menos perme&#225;vel, sendo este mais resistente &#224; a&#231;&#227;o de agentes agressivos.\n\nCampos de Aplica&#231;&#227;o:\n\n- Concretos que sofrer&#227;o ciclos de gelo-degelo;\n\n- Concreto leve (normalmente concreto n&#227;o cont&#234;m ar incorporado).</td><td>SIM</td><td>&lt;blank&gt;</td><td>Micro Air EC</td><td>39</td><td>20100325111818_micro_air_ec.pdf</td><td>NULL</td></tr>
<tr><td>5</td><td>35</td><td>Curing protege o concreto dos efeitos da desidrata&#231;&#227;o provocada pelo calor e pelo vento.\n\nProporciona um processo de cura sem interrup&#231;&#227;o, evita a forma&#231;&#227;o de fissuras e favorece o desenvolvimento de resist&#234;ncias mec&#226;nicas.\n\nCuring evita a evapora&#231;&#227;o acelerada da &#225;gua e melhora o aproveitamento da m&#227;o de obra, n&#227;o havendo necessidade de reaplica&#231;&#245;es como no caso da cura &#250;mida. A colora&#231;&#227;o clara do produto facilita o controle da aplica&#231;&#227;o. O Curing atua durante as primeiras idades do concreto ou argamassa, mantendo no interior do composto a &#225;gua de hidrata&#231;&#227;o, evitando assim os efeitos da retra&#231;&#227;o na secagem.</td><td>SIM</td><td>Curing.jpg</td><td>Curing</td><td>40</td><td>20100629172549_curing.pdf</td><td>NULL</td></tr>
<tr><td>5</td><td>36</td><td>Desmol CD forma uma fina camada entre o concreto e as f&#244;rmas, impedindo a ader&#234;ncia entre ambos e facilitando a limpeza e remo&#231;&#227;o das f&#244;rmas sem danificar as superf&#237;cies e arestas do concreto.\n\nConserva a madeira, permitindo grande reaproveitamento das f&#244;rmas.\n\nDesmol CD n&#227;o mancha o concreto, n&#227;o &#233; inflam&#225;vel nem agressivo &#224; pele. </td><td>SIM</td><td>Desmol_cd.jpg</td><td>Desmol CD</td><td>41</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>5</td><td>37</td><td>Tri-Curing &#233; um produto &#224; base de resina sint&#233;tica fornecido pronto para uso e destinado &#224; pulveriza&#231;&#227;o sobre superf&#237;cies rec&#233;m-concretadas para proporcionar uma cura adequada.\nEvita a forma&#231;&#227;o de fissuras e favorece o perfeito desenvolvimento das resist&#234;ncias mec&#226;nicas.\n\nN&#227;o forma filme sobre as superf&#237;cies, podendo receber revestimento ou pintura posterior.\n\nTri-Curing evita a evapora&#231;&#227;o acelerada da &#225;gua e otimiza o aproveitamento da m&#227;o de obra, pois n&#227;o h&#225; necessidade de reaplica&#231;&#245;es, como no caso de cura &#250;mida. A colora&#231;&#227;o clara do produto facilita o controle da aplica&#231;&#227;o. O produto atua durante as primeiras idades do concreto ou argamassa, mantendo no interior do composto a &#225;gua de hidrata&#231;&#227;o, evitando assim os efeitos da retra&#231;&#227;o na secagem.\n\nTri-Curing permanece na superf&#237;cie do substrato, mesmo ap&#243;s o desaparecimento da colora&#231;&#227;o.</td><td>SIM</td><td>Tricuring.jpg</td><td>Tri-Curing</td><td>42</td><td>20100629170006_Tricuring.pdf</td><td>NULL</td></tr>
<tr><td>5</td><td>38</td><td>Campos de Aplica&#231;&#227;o:\n\n- Concretos com grande &#225;rea superficial exposta;\n\n- Pavimentos;\n\n- Pisos e lajes de concreto;\n\n- Pr&#233;-fabricados curados a vapor.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Curacem BR</td><td>43</td><td>20100325085644_curacem_br.pdf</td><td>NULL</td></tr>
<tr><td>6</td><td>39</td><td>Campos de Aplica&#231;&#227;o:\n\n- Reparos r&#225;pidos em pisos de concreto, permitindo a retomada do tr&#225;fego de carretas e empilhadeiras em apenas 2 horas;\n\n- Fixa&#231;&#227;o de m&#225;quinas e equipamentos, permitindo paradas de manuten&#231;&#227;o extremamente r&#225;pidas;\n\n- Recupera&#231;&#227;o de bordas de juntas de dilata&#231;&#227;o em pontes e viadutos;\n\n- Execu&#231;&#227;o de reparos em concretos de &#225;reas industriais sujeitas &#224; presen&#231;a de &#225;cidos (pH &gt; 3,5), gorduras, &#243;leos, sulfatos e agentes de limpeza;\n\n- Libera&#231;&#227;o para pinturas em apenas 24 horas.</td><td>SIM</td><td>Rapflex_10.gif</td><td>Rapflex 10</td><td>44</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>6</td><td>0</td><td>Produto formulado com cimentos especiais, areia de quartzo e aditivos convenientemente dosados.\n\nOnde Aplicar:\n\n- Chumbamento de ancoragens;\n\n- Instala&#231;&#227;o de torres, guindastes e pontes;\n\n- Grouteamento de geradores, turbinas e motores.</td><td>EXC</td><td>betugrout.JPG</td><td>Betugrout</td><td>45</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>6</td><td>40</td><td>V-1 Grauth permite que os equipamentos entrem em opera&#231;&#227;o em, no m&#225;ximo, 24 horas depois do assentamento.\n\nProporciona a obten&#231;&#227;o de um corpo monol&#237;tico e imperme&#225;vel entre a base e o equipamento.\n\nV-1 Grauth &#233; fornecido semipronto, bastando adicionar &#225;gua para o uso. De f&#225;cil aplica&#231;&#227;o, apresenta grande fluidez, podendo, inclusive, ser autoadens&#225;vel.\n\nV-1 Grauth &#233; isento de cloretos e possui resist&#234;ncia &#224; carbonata&#231;&#227;o.\n\nV-1 Grauth &#233; isento de retra&#231;&#227;o, sendo entretanto necess&#225;rio realizar a cura ap&#243;s a aplica&#231;&#227;o.</td><td>SIM</td><td>V1_Grauth.JPG</td><td>V-1 Grauth</td><td>46</td><td>20100629165709_v1grauth.pdf</td><td>NULL</td></tr>
<tr><td>6</td><td>41</td><td>Use SikaGrout para:\n\n- Grauteamento de m&#225;quinas e equipamentos.\n\n- Ancoragens de tirantes de chumbadores.\n\n- Refor&#231;o de funda&#231;&#245;es, coluna e vigas de pontes.\n\n- Fixa&#231;&#227;o de placas e tirantes.\n\n- Alvenaria estrutural.\n\n- Pr&#233;- moldados.\n\n- Pontes rolantes.\n\n- Compressores, prensas e britadores.\n\n- Reparos de estruturas de concreto em geral.\n\n- Para grauteamentos com espessura de 10 a 50mm. Espessuras maiores podem ser admitidas preparando um microconcreto com adi&#231;&#227;o de at&#233; 50% de brita 0 em peso "pedrisco" (lavado e peneirado).</td><td>SIM</td><td>SikaGrout.jpg</td><td>SikaGrout</td><td>47</td><td>20100316104833_sikagrout.pdf</td><td>NULL</td></tr>
<tr><td>6</td><td>42</td><td>Emaco S168 &#233; uma argamassa pr&#233; dosada, bicomponente composta por cimento, agregados e pol&#237;meros, tixotr&#243;pica, elaborada para permitir a execu&#231;&#227;o de reparos superficiais e recupera&#231;&#227;o de estruturas de concreto, com espessura final m&#225;xima de at&#233; 40 mm.\n\nCampos de Aplica&#231;&#227;o:\n\n- Reparos estruturais;\n\n- Reparos de revestimento de alvenaria;\n\n- Restaura&#231;&#227;o de quinas com cantos vivos de concreto;\n\n- Prote&#231;&#227;o mec&#226;nica de impermeabiliza&#231;&#227;o.</td><td>SIM</td><td>Emaco_S168.jpg</td><td>Emaco S168</td><td>48</td><td>20100329145421_emaco_s_168.pdf</td><td>NULL</td></tr>
<tr><td>6</td><td>43</td><td>O Set 45 &#233; um produto especialmente formulado com cargas minerais, sais inorg&#226;nicos e aditivos especiais, usado em reparos de concreto e fixa&#231;&#227;o de chumbadores ou ancoragens.\n\nCampos de Aplica&#231;&#227;o:\n\nO uso do Set 45 &#233; recomendado, de um modo geral, em reparos ou servi&#231;os com requerimentos de r&#225;pida libera&#231;&#227;o para utiliza&#231;&#227;o.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Set 45</td><td>49</td><td>20100329153859_set_45_br.pdf</td><td>NULL</td></tr>
<tr><td>6</td><td>44</td><td>Campos de Aplica&#231;&#227;o:\n\n- Reparos r&#225;pidos em pisos industriais e rodovias, com libera&#231;&#227;o do tr&#225;fego em 2 horas;\n\n- Trabalhos urgentes de fixa&#231;&#227;o de m&#225;quinas e equipamentos;\n\n- Regulariza&#231;&#227;o em pisos industriais com espessura m&#237;nima de 2 cm;\n\n- Execu&#231;&#227;o de reparos em locais sujeitos &#224; presen&#231;a de &#225;cidos (pH &gt; 3,5), gorduras, &#243;leos, sulfatos e agentes de limpeza;\n\n- Reparos em pisos e paredes de c&#226;maras frigor&#237;ficas;\n\n- Recupera&#231;&#227;o de bordas de juntas de dilata&#231;&#227;o;\n\n- Libera&#231;&#227;o para pinturas em apenas 24 horas.</td><td>SIM</td><td>Rapflex_plus.gif</td><td>Rapflex Plus</td><td>50</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>6</td><td>45</td><td>Grauth SG permite que os trabalhos executados e equipamentos chumbados possam, na maioria, ser utilizados 24 horas ap&#243;s o grauteamento.\n\nPossibilita grande rapidez e perfei&#231;&#227;o na execu&#231;&#227;o dos servi&#231;os.\n\nGrauth SG &#233; pr&#225;tico e econ&#244;mico. Semipronto, basta adicionar &#225;gua ao produto para o uso.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Grauth SG</td><td>51</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>6</td><td>46</td><td>V-1 Grauth Tix &#233; uma argamassa de alta resist&#234;ncia, imperme&#225;vel e de grande ader&#234;ncia.\n\nIsenta de retra&#231;&#227;o, n&#227;o apresenta fissuras.\n\nV-1 Grauth Tix &#233; indicado para superf&#237;cies verticais ou horizontais, com espessuras de 3 a 7 cm, e deve ser aplicado na consist&#234;ncia seca ("dry-pack").\n\nV-1 Grauth Tix apresenta &#243;timo desempenho mesmo quando aplicado em rampas ou superf&#237;cies inclinadas.\n\nV-1 Grauth Tix &#233; isento de cloretos e possui resist&#234;ncia &#224; carbonata&#231;&#227;o, al&#233;m de n&#227;o apresentar retra&#231;&#227;o.</td><td>SIM</td><td>V1_Grauth_Tix.JPG</td><td>V-1 Grauth Tix</td><td>52</td><td>20100628121814_v1grauthtix.pdf</td><td>NULL</td></tr>
<tr><td>6</td><td>47</td><td>Use SikaGrout 250 para:\n\n- Reparo de pisos e cal&#231;adas.\n\n- Fixa&#231;&#227;o de postes e m&#225;quinas no piso.\n\n- Reparos de dif&#237;cil acesso onde a fluidez &#233; fundamental.\n\n- Reparos em vigas, pilares e concreto em geral.</td><td>SIM</td><td>SikaGrout250.jpg</td><td>SikaGrout 250</td><td>53</td><td>20100316105703_sikagrout250.pdf</td><td>NULL</td></tr>
<tr><td>6</td><td>48</td><td>Masterflow 320 &#233; um produto em p&#243; pronto para uso, &#224; base de cimento Portland, agregados naturais e aditivos especiais que permitem a sua utiliza&#231;&#227;o em opera&#231;&#245;es de grauteamento e ancoragens.\n\nCampos de Aplica&#231;&#227;o:\n\n- Fixa&#231;&#227;o de placas de base de m&#225;quinas, turbinas, compressores;\n\n- Fixa&#231;&#227;o de trilhos e pontes rolantes;\n\n- Ancoragem de tirantes e chumbadores;\n\n- Grauteamento em pain&#233;is, vigas e elementos pr&#233;-fabricados;\n\n- Grauteamento em &#225;reas de dif&#237;cil acesso;\n\n- Repara&#231;&#227;o de defeitos em estruturas de concreto;\n\n- Servi&#231;os que exigem elevada precis&#227;o, altas resist&#234;ncias mec&#226;nicas e absor&#231;&#227;o de vibra&#231;&#245;es.</td><td>SIM</td><td>Masterflow_320.jpg</td><td>Masterflow 320</td><td>54</td><td>20100329151610_masterflow_320_grout.pdf</td><td>NULL</td></tr>
<tr><td>8</td><td>49</td><td>Campos de Aplica&#231;&#227;o:\n\n- Como possui f&#225;cil remo&#231;&#227;o, o Bautech Desmoldante n&#227;o impede a ader&#234;ncia das argamassas de revestimentos ou tintas nos substratos novos;\n\n- Indicado para todos o tipos de formas ou moldes;\n\n- A remo&#231;&#227;o do Bautech Desmoldante &#233; muito simples, basta uma lavagem com &#225;gua.</td><td>SIM</td><td>Bautech_desmoldante.gif</td><td>Bautech Desmoldante</td><td>55</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>8</td><td>50</td><td>Desmol forma uma fina camada oleosa entre o concreto e as f&#244;rmas, impedindo a ader&#234;ncia entre ambos e possibilitando grande reaproveitamento das f&#244;rmas.\n\nDesmol facilita a limpeza e remo&#231;&#227;o, sem danificar ou manchar as superf&#237;cies e arestas do concreto.</td><td>SIM</td><td>Desmol.jpg</td><td>Desmol</td><td>56</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>8</td><td>51</td><td>Campos de Aplica&#231;&#227;o:\n\nMasterforma &#233; especialmente recomendado para uso em Formas com a finalidade de produzir:\n\n- Concretos aparentes;\n\n- Pe&#231;as pr&#233;-fabricadas;\n\n- Concretos em geral, onde o bom aspecto &#233; necess&#225;rio.</td><td>SIM</td><td>Masterforma.jpg</td><td>Masterforma</td><td>57</td><td>20100325113525_masterforma.pdf</td><td>NULL</td></tr>
<tr><td>8</td><td>52</td><td>Campos de Aplica&#231;&#227;o:\n\nEspecialmente recomendado para ser utilizado como desmoldante, facilitando a retirada das formas de pe&#231;as\nde concreto moldado no local ou pr&#233;-moldado. Ideal para ser utilizado em formas para concreto aparente.</td><td>SIM</td><td>Denver_desmoldante.jpg</td><td>Denver Desmoldante</td><td>58</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>8</td><td>53</td><td>Use Sika Desmold para:\n\n- Facilitar a desmoldagem de concretos e argamassas das formas de madeira.\n\n- Proteger a madeira aumentando o tempo de vida &#250;til da madeira.\n\n- Utilizada para uma grande variedade de formas.</td><td>SIM</td><td>SikaDesmold.jpg</td><td>Sika Desmold</td><td>59</td><td>20100316101957_sikadesmold.pdf</td><td>NULL</td></tr>
<tr><td>8</td><td>54</td><td>Rheofinish FR 350 &#233; uma composi&#231;&#227;o oleosa, pronta para o uso, cujo objetivo &#233; evitar a ader&#234;ncia do concreto sobre as formas, facilitando a desmoldagem e garantindo uma melhor qualidade do acabamento superficial do concreto.\n\nCampos de Aplica&#231;&#227;o:\n\n- Concretos aparentes;\n\n- Pe&#231;as pr&#233;-fabricadas;\n\n- Concretos em geral, onde o bom aspecto &#233; necess&#225;rio;\n\n- Formas de madeira bruta, resinadas, plastificadas e met&#225;licas;\n\n- Conserva&#231;&#227;o de formas met&#225;licas.</td><td>SIM</td><td>Rheofinish.jpg</td><td>Rheofinish FR 350</td><td>60</td><td>20100329114907_RHEOFINISH_FR_350.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>55</td><td>Use Igolflex Branco para:\n\n- Impermeabiliza&#231;&#227;o e prote&#231;&#227;o dos raios solares em coberturas, de lajes, marquises, terra&#231;os, jardineiras, telhas de fibrocimento, entre outros.\n\n- N&#227;o utilize em reservat&#243;rios e caixas d&#180;&#225;gua.</td><td>SIM</td><td>Igolflex_Branco.jpg</td><td>Igolflex Branco</td><td>61</td><td>20100322104630_igolflexbranco.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>56</td><td>Denverflex Poliuretano 330 &#233; um selante adesivo el&#225;stico a base de poliuretano monocomponente, com grande capacidade de movimenta&#231;&#227;o da junta adesiva. Cura ao contato com a umidade atmosf&#233;rica, formando um produto flex&#237;vel, de alta qualidade e durabilidade. Dispon&#237;vel nas cores: branco, cinza claro, cinza escuro ou preto.\n\nUsos:\n\n&#201; indicado para montar, selar e vedar juntas e superf&#237;cies de diversos materiais, tais como: concreto; madeira; pedras; alvenaria; cer&#226;micas; m&#225;rmores; a&#231;o; alum&#237;nio e muitos tipos de pl&#225;sticos.\n\n&#201; aplicado com sucesso em:\n\n- Juntas de fachadas\n\n- Juntas entre elementos pr&#233;-moldados\n\n- Juntas de concreto aparente\n\n- Rejuntamentos\n\n- Veda&#231;&#227;o de esquadrias\n\n- Superf&#237;cies verticais em materiais descritos acima\n\nVantagens:\n\n- F&#225;cil aplica&#231;&#227;o\n\n- Baixo m&#243;dulo\n\n- Elevada resist&#234;ncia\n\n- &#211;tima ader&#234;ncia\n\n- Excelente capacidade de movimenta&#231;&#227;o da junta\n\n- Elevada flexibilidade\n\nPropriedades\n\nAs propriedades apresentadas a seguir foram obtidas em ensaios de laborat&#243;rio. Valores de ensaios de novos lotes podem apresentar pequenas varia&#231;&#245;es.\n\nEnsaio Especifica&#231;&#227;o:\n\nDensidade 1,17 g/cm&#178;\n\nConsist&#234;ncia Tixotr&#243;pica\n\nSecagem ao toque 2 horas (23&#186;C e 50%U.R.)\n\nDureza Shore A 25 &#177; 2\n\nM&#243;dulo @ 100% 0,3 MPa\n\nAlongamento na ruptura &gt;250 %\n\nTempo para acabamento 30 min. (20&#186;C)\n\nTemperatura de aplica&#231;&#227;o 5&#186;C / 35 &#186;C\n\nTemperatura de trabalho -30 &#186;C / 80&#186; C\n\nCapacidade de movimenta&#231;&#227;o 25%\nResist&#234;ncia &#224; U.V. boa\n\nTempo de cura (23 &#186;C - 50% RH) 3,0 mm/dia\n\nMetodologia de Aplica&#231;&#227;o\n\nPreparo da superf&#237;cie:\n\nA superf&#237;cie dever&#225; estar limpa, seca, isenta de &#243;leos, graxas e impregna&#231;&#245;es de qualquer natureza.\n\nAntes de iniciar a aplica&#231;&#227;o, proteger as laterais da &#225;rea a ser calafetada e/ou colada com uma fita crepe.\n\nIntroduzir um delimitador de profundidade na abertura da junta a fim de moldar a se&#231;&#227;o.\n\nAplica&#231;&#227;o:\n\nCortar o bico de sa&#237;da na altura da rosca interna.\n\nRosquear o bico aplicador, cortando-o em &#226;ngulo de 45&#186;, na altura compat&#237;vel com a espessura de aplica&#231;&#227;o desejada.\n\nExecutar a aplica&#231;&#227;o utilizando uma pistola manual ou pneum&#225;tica.\n\nAplicar o Denverflex Poliuretano 330 diretamente sobre o substrato.\n\nExecutar o acabamento com o aux&#237;lio de uma esp&#225;tula umedecida ou com o dedo embebido em uma mistura de &#225;gua e sab&#227;o neutro.\n\nObserva&#231;&#245;es\n\n- N&#227;o &#233; recomendado para colagem de vidros.\n\n- O fator de forma recomendado &#233; 2 x 1 (correla&#231;&#227;o entre largura x profundidade). Sendo que:\nLargura m&#237;nima: 5 mm\nProfundidade m&#237;nima: 5 mm\nLargura m&#225;xima: 30 mm.\n\nConsumo\n\nDimens&#245;es das juntas (Largura x Profundidade) Metros lineares calafetados cartucho salsicha \n- 5 mm x 5 mm 12,0 24,0 \n- 7 mm x 7 mm 6,0 12,0\n- 10 mm x 10 mm 3,0 6,0\n- 20 mm x 10 mm 1,5 3,0\n\nEmbalagem\n\nCartuchos com 300 ml\nSalsichas com 600 ml\n\nArmazenamento\n\nArmazenar em local fechado, fresco e ventilado, nas embalagens intactas, em temperaturas entre 5&#186;C e 25&#186;C.\n\nVida &#250;til no armazenamento - 12 meses\n\nLimpeza\n\nRemover o Denverflex Poliuretano 330 com solvente, enquanto n&#227;o houver secado.\n\nAp&#243;s a secagem o produto deve ser removido mecanicamente.\n\nManuseio e Seguran&#231;a\n\n- O Denverflex Poliuretano 330 n&#227;o deve ser ingerido e n&#227;o deve entrar em contato com a pele ou com os olhos.\n\n- No caso de ingest&#227;o acidental procure aux&#237;lio m&#233;dico imediatamente.\n\n- Quando houver contato com a pele, lavar imediatamente com &#225;gua e sab&#227;o, enxaguar com &#225;gua em abund&#226;ncia e aplicar creme hidratante.\nPersistindo alguma irrita&#231;&#227;o na pele, procurar aux&#237;lio m&#233;dico.\n\n- Quando houver contato com os olhos, lavar imediatamente com &#225;gua corrente e abundante e procurar aux&#237;lio m&#233;dico.\n\n- Recomenda-se observar as normas de seguran&#231;a estabelecidas pelos &#243;rg&#227;os competentes e o uso de EPIs adequados incluindo luvas imperme&#225;veis e &#243;culos de seguran&#231;a.\n\n- N&#227;o fumar.\n\n- N&#227;o reutilizar as embalagens.\n\n- Manter fora do alcance das crian&#231;as.\n\n- Em caso de inc&#234;ndio, poder&#225; haver libera&#231;&#227;o de mon&#243;xido de carbono. Em determinadas condi&#231;&#245;es de inc&#234;ndio n&#227;o poder&#227;o ser descartados tra&#231;os de outros gases t&#243;xicos.\n\nDesempenho:\n\nA Denver Global garante a qualidade do produto contra defeitos de fabrica&#231;&#227;o, por&#233;m n&#227;o assume responsabilidade sobre o desempenho da obra, uma vez que n&#227;o possui controle direto sobre as condi&#231;&#245;es de aplica&#231;&#227;o.\n\nOs produtos Denver Global devem ser aplicados por profissionais habilitados e em conformidade com as instru&#231;&#245;es constantes nos manuais de aplica&#231;&#227;o disponibilizados pela empresa.</td><td>SIM</td><td>denverflex.jpg</td><td>Denverflex 330 PU</td><td>62</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>57</td><td>Campos de Aplica&#231;&#227;o:\n\n- Estruturas fixas ou semi-enterradas;\n\n- Caixas d'&#225;gua, reservat&#243;rios, piscinas e tanques;\n\n- Todos os tipos de estruturas de alvenaria sujeitas &#224; &#225;gua sob press&#227;o, percola&#231;&#227;o ou apenas umidade;\n\n- Revestimento imperme&#225;vel para lajes, pisos frios, baldrames e funda&#231;&#245;es.</td><td>SIM</td><td>trafiximpermono.gif</td><td>Trafix Imper-Mono</td><td>63</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>58</td><td>Campos de Aplica&#231;&#227;o:\n\n- Tamponamento de jorro de &#225;gua sob press&#227;o;\n\n- Subsolos;\n\n- Galerias;\n\n- Diques de conten&#231;&#227;o;\n\n- Po&#231;os de elevadores.</td><td>SIM</td><td>trafixsit.gif</td><td>Trafix SIT- Sistema de Impermeabiliza&#231;&#227;o</td><td>64</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>59</td><td>Denvercril &#233; indicado para impermeabiliza&#231;&#227;o exposta de lajes de cobertura, lajes abobadadas, marquises,\nsheds, telhados, pr&#233;-fabricados, etc.</td><td>SIM</td><td>denvercril.jpg</td><td>Denvercril</td><td>65</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>60</td><td>Onde Aplicar:\n\nImpermeabiliza&#231;&#227;o de reservat&#243;rios elevados, piscinas, tanques de &#225;gua pot&#225;vel, etc. Tamb&#233;m indicado para &#224; impermeabiliza&#231;&#227;o de pisos frios e rodap&#233;s em paredes de gesso acartonado.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Denvertec 540</td><td>66</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>61</td><td>Use SikaTop 100 em:\n\n- Rodap&#233;s sujeitos &#224; umidade ascendente.\n\n- Caixas d&#180;&#225;gua, piscinas e reservat&#243;rios de &#225;gua pot&#225;vel.\n\n- &#193;reas frias (pisos e paredes) em cozinhas, banheiros e &#225;reas de servi&#231;o.</td><td>SIM</td><td>Sikatop100.jpg</td><td>SikaTop 100</td><td>67</td><td>20100322113559_sikatop100.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>62</td><td>Campos de Aplica&#231;&#227;o:\n\n- Estruturas apoiadas ou semi-enterradas;\n\n- Caixas d'&#225;gua, reservat&#243;rios, piscinas e tanques;\n\n- Todos os tipos de estruturas de alvenaria sujeitas &#224; &#225;gua sob press&#227;o, percola&#231;&#227;o ou apenas umidade;\n\n- Revestimento imperme&#225;vel para lajes, pisos frios, baldrames e funda&#231;&#245;es.</td><td>SIM</td><td>trafixpolimerico.gif</td><td>Trafix Polim&#233;rico</td><td>68</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>63</td><td>Campos de Aplica&#231;&#227;o:\n\n- Terra&#231;os, pisos, banheiros, cozinhas, reservat&#243;rios de &#225;gua, piscinas;\n\n- Lajes expostas;\n\n- Estruturas em geral;\n\n- Locais com vazamentos que requerem manuten&#231;&#227;o;\n\n- Lajes e garagens com fissuras.</td><td>SIM</td><td>Trafix_Elastomerico.gif</td><td>Trafix Elastom&#233;rico</td><td>69</td><td>20100310115025_trafixelastomerico.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>64</td><td>Em impermeabiliza&#231;&#245;es de funda&#231;&#245;es (em combina&#231;&#227;o com Denverimper Black). Em argamassas de revestimento de paredes e contrapisos de locais &#250;midos. Em argamassas de assentamento de blocos e tijolos para evitar umidade ascendente e melhora da trabalhabilidade. Em concretos de pe&#231;as sujeitas &#224; intensa umidade. Em revestimentos imperme&#225;veis de reservat&#243;rios.</td><td>SIM</td><td>denverimper.jpg</td><td>Denverimper 1</td><td>70</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>65</td><td>Impermeabiliza&#231;&#227;o de reservat&#243;rios, tanques, piscinas, subsolos e cortinas, paredes internas e externas, pisos frios, etc. Indicado tamb&#233;m como camada base imperme&#225;vel nos sistemas de pintura de paredes externas.</td><td>SIM</td><td>Denvertec100.jpg</td><td>Denvertec 100</td><td>71</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>66</td><td>Onde Aplicar:\n\nLajes, jardineiras, marquises, terra&#231;os, pisos frios, calhas, baldrames, piscinas, tanques, cortinas, paredes em gesso acartonado, arremates de rodap&#233;s, ralos, tubos emergentes, etc.\n\nConsumo: 2,5 a 3,5 kg/m&#178;</td><td>SIM</td><td>denverprensbs.jpg</td><td>Denverpren SBS</td><td>72</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>0</td><td>Sistema impermeabilizante, semi-flex&#237;vel, formulado &#224; base de cimentos especiais, aditivos minerais e resina.\n\nEm se tratando de produto semi-flex&#237;vel, Vedamat &#233; indicado para impermeabiliza&#231;&#227;o de sub-solos, cortinas, po&#231;os de elevadores, muros de arrimo, baldrames, pisos frios em contato com o solo, reservat&#243;rios de &#225;gua pot&#225;vel e piscinas enterradas, sujeitas a infiltra&#231;&#227;o do len&#231;ol fre&#225;tico.</td><td>EXC</td><td>vedamat.JPG</td><td>Vedamat</td><td>73</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>0</td><td>Emuls&#227;o asf&#225;ltica elastom&#233;rica formulada com asfaltos especiais, elast&#244;meros, plastificantes e cargas minerais.\n\nBetufrio 400 &#233; utilizado em impermeabiliza&#231;&#245;es de jardineiras, lajes de cobertura, &#225;reas frias (cozinhas e banheiros), calhas, varandas, quadra poliesportivas e colagem de placas de isopor e styrofoam. Funciona tamb&#233;m como primer ecol&#243;gico, em colagens de manta asf&#225;ltica, por ser &#225; base de &#225;gua pode ser aplicado como primer em reservat&#243;rios de &#225;gua, n&#227;o poluindo o ambiente tampouco agredindo &#225; sa&#250;de de quem aplica.</td><td>EXC</td><td>betufrio_400.JPG</td><td>Betufrio 400</td><td>74</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>0</td><td>Solu&#231;&#227;o asf&#225;ltica utilizada como primer em impermeabiliza&#231;&#245;es asf&#225;lticas.\n\nBetucreto &#233; um produto especialmente formulado para pinturas de imprima&#231;&#227;o em impermeabiliza&#231;&#245;es asf&#225;lticas aplicadas &#224; quente, juntas de dilata&#231;&#227;o, prote&#231;&#227;o anti-corrosivas de estruturas met&#225;licas, tanques met&#225;licos e alvenarias que ficam em contato com o solo.</td><td>EXC</td><td>betucreto.JPG</td><td>Betucreto</td><td>75</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>67</td><td>Carbol&#225;stico 1 forma uma camada pl&#225;stica, imperme&#225;vel e dur&#225;vel, que adere ao concreto, &#224; argamassa e ao metal. &#201; fornecido pronto para uso e aplicado a frio.\n\nCampos de Aplica&#231;&#227;o\n\nImpermeabiliza&#231;&#227;o de:\n\n- banheiros;\n\n- cozinhas;\n\n- pequenos terra&#231;os e coberturas;\n\n- jardineiras, etc.</td><td>SIM</td><td>Carbolastico1.jpg</td><td>Carbol&#225;stico 1</td><td>76</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>68</td><td>Vedacit Rapid&#237;ssimo acelera o endurecimento e a cristaliza&#231;&#227;o do cimento de forma ultra-r&#225;pida, permitindo o tamponamento instant&#226;neo de vazamentos e infiltra&#231;&#245;es e com isso a execu&#231;&#227;o posterior de uma impermeabiliza&#231;&#227;o.\n\nVedacit Rapid&#237;ssimo &#233; isento de cloretos. A a&#231;&#227;o de Vedacit Rapid&#237;ssimo &#233; tempor&#225;ria, pois possui altas resist&#234;ncia iniciais, mas nas idades finais, tem queda de resist&#234;ncia. Assim, n&#227;o descarta ou substitui a utiliza&#231;&#227;o de um impermeabilizante de pega normal como &#233; o Vedacit.</td><td>SIM</td><td>vedacitRapidissimo.jpg</td><td>Vedacit Rapid&#237;ssimo</td><td>77</td><td>20100628125133_vedacitrapidissimo.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>69</td><td>Vedaj&#225; Branco &#233; um revestimento modificado com pol&#237;meros, imperme&#225;vel e de alta ader&#234;ncia.\n\nAdere ao concreto, &#224; alvenaria e &#224; argamassa.\n\nFacilita a inspe&#231;&#227;o de caixas d&#180;&#225;gua, evidenciando poss&#237;veis ac&#250;mulos de sujeira no reservat&#243;rio.\n\nVedaj&#225; Branco &#233; especialmente indicado quando se deseja um revestimento imperme&#225;vel de cor clara, quando empregado como acabamento final, e tamb&#233;m para facilitar a visualiza&#231;&#227;o de sujeira e res&#237;duos em reservat&#243;rios de &#225;gua em geral.</td><td>SIM</td><td>vedaja_branco.jpg</td><td>Vedaj&#225; Branco</td><td>78</td><td>20100629165125_vedajabranco.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>0</td><td>Emuls&#227;o asf&#225;ltica formulada com asfaltos especiais, plastificantes e cargas minerais. Betufrio &#233; um produto normalizado pela NBR 9687 - ABNT.\n\nBetufrio &#233; utilizado em impermeabiliza&#231;&#245;es de floreiras, lajes de cobertura, &#225;reas frias (cozinhas e banheiros), varandas e quadras poliesportivas.</td><td>EXC</td><td>betufrio.JPG</td><td>Betufrio</td><td>79</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>0</td><td>Sistema impermeabilizante, super-flex&#237;vel, formulado &#224; base de resinas termopl&#225;sticas.\n\nDevido sua alta flexibilidade, Vedamat 400 &#233; indicado em impermeabiliza&#231;&#245;es de piscinas e reservat&#243;rios elevados. &#201; indicado tamb&#233;m para torres de &#225;gua e pisos frios.</td><td>EXC</td><td>vedamat_400.JPG</td><td>Vedamat 400</td><td>80</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>70</td><td>Acq&#252;ella torna as superf&#237;cies minerais repelentes &#224; &#225;gua, impedindo assim a penetra&#231;&#227;o de umidade.\n\nN&#227;o d&#225; brilho nem modifica a apar&#234;ncia dos materiais.\n\nEvita efloresc&#234;ncias, manchas e o escurecimento do rejuntamento.\n\nCampos de Aplica&#231;&#227;o:\n\n- Tijolo &#224; vista.\n- Cer&#226;mica porosa.\n- Concreto aparente.\n- Fachada de pedras rejuntadas.\n- Telha cer&#226;mica.</td><td>SIM</td><td>acquella_18_litros.jpg</td><td>Acq&#252;ella</td><td>81</td><td>20100629174246_acquella.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>71</td><td>Frioasfalto forma sobre as superf&#237;cies uma camada pl&#225;stica, imperme&#225;vel e de grande resist&#234;ncia qu&#237;mica.\n\nCampos de Aplica&#231;&#227;o:\n\n- Impermeabiliza&#231;&#227;o de pequenas coberturas, terra&#231;os, banheiros, jardineiras e calhas.\n\n- Colagem de placas termo-ac&#250;sticas.\n\n- Argamassa anti-&#225;cida em combina&#231;&#227;o com areia de quartzo ou cimento.</td><td>SIM</td><td>Frio_Asfalto.jpg</td><td>Frioasfalto</td><td>82</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>72</td><td>Vedaj&#225; &#233; um revestimento imperme&#225;vel de alta ader&#234;ncia e de f&#225;cil aplica&#231;&#227;o.\n\nPode ser aplicado sobre concreto, alvenaria e argamassa.\n\nVedaj&#225; proporciona impermeabilidade, mesmo com a ocorr&#234;ncia de eventuais microfissuras na estrutura revestida.\n\nAtende a ABNT NBR-11905. Vedaj&#225; resiste tanto a press&#245;es hidrost&#225;ticas positivas como negativas, sendo que para altas press&#245;es s&#227;o necess&#225;rios testes pr&#233;vios.</td><td>SIM</td><td>Vedaja.jpg</td><td>Vedaj&#225;</td><td>83</td><td>20100629165523_vedaja.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>73</td><td>Vedapren cobre a estrutura com uma membrana imperme&#225;vel, el&#225;stica e de grande durabilidade.\n\nCampos de Aplica&#231;&#227;o\n\nImpermeabiliza&#231;&#227;o de:\n\n- lajes de cobertura;\n\n- terra&#231;os;\n\n- calhas de concreto;\n\n- &#225;reas frias (banheiros, cozinhas, &#225;reas de servi&#231;o).\n\n- Em "drywall", caso se tenha muito p&#243; de gesso, aplicar previamente uma dem&#227;o de Neutrol para evitar a contamina&#231;&#227;o do Vedapren, que pode empelotar durante a aplica&#231;&#227;o.</td><td>SIM</td><td>vedapren_18_kg.jpg</td><td>Vedapren</td><td>84</td><td>20100628123521_vedapren.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>74</td><td>Vedapren Branco &#233; uma membrana l&#237;quida, de base acr&#237;lica e aplica&#231;&#227;o a frio, pronta para uso e moldada no local.\n\nCobre a estrutura com uma prote&#231;&#227;o imperme&#225;vel, com &#243;timas caracter&#237;sticas de elasticidade, altamente resistente &#224;s intemp&#233;ries e de grande durabilidade.\n\nProporciona um excelente acabamento, al&#233;m de refletir os raios solares, o que reduz assim parte do calor absorvido pela estrutura.\n\nVedapren Branco dispensa prote&#231;&#227;o contra os raios solares.\n\nReduz o gradiente de temperatura atuante sobre a estrutura, refletindo os raios solares e diminuindo os efeitos danosos do calor excessivo.</td><td>SIM</td><td>vedapren_Branco.jpg</td><td>Vedapren Branco</td><td>85</td><td>20100628123344_vedaprenbranco.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>75</td><td>Vedapren Parede &#233; uma pintura imperme&#225;vel, el&#225;stica e de base acr&#237;lica, que oferece grande ader&#234;ncia e durabilidade.\n\nImpede o surgimento de manchas e bolor, proporcionando, assim, ambientes limpos, saud&#225;veis e com &#243;tima apar&#234;ncia.\n\nVedapren Parede dispensa a seladora. Pode ser deixado exposto, servindo como acabamento final ou receber tinta l&#225;tex/acr&#237;lica.\n\nVedapren Parede pode ser pigmentado com corante l&#237;quido,preferencialmente com cores claras. Vedapren Parede forma uma membrana protetora que por ser el&#225;stica, absorve pequenas movimenta&#231;&#245;es da fachada.</td><td>SIM</td><td>Vedapren_Parede.jpg</td><td>Vedapren Parede</td><td>86</td><td>20100628122907_vedaprenparede.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>76</td><td>Vedatop Flex &#233; um revestimento polim&#233;rico, flex&#237;vel, de base acr&#237;lica, alta ader&#234;ncia e impermeabilidade.\n\nAdere perfeitamente ao concreto, &#224; alvenaria e &#224; argamassa, acompanhando eventuais movimenta&#231;&#245;es. Por isso &#233; especialmente indicado para impermeabilizar reservat&#243;rios e piscinas, elevados ou enterrados.</td><td>SIM</td><td>Vedatop_flex.jpg</td><td>Vedatop Flex</td><td>87</td><td>20100628122058_vedatopflex.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>77</td><td>Use Igolflex Preto para:\n\nImpermeabiliza&#231;&#227;o de lajes, marquises, terra&#231;os, jandineiras e outras &#225;reas sujeitas a chuva e umidade.</td><td>SIM</td><td>IgolfexPreto.jpg</td><td>Igolflex Preto</td><td>88</td><td>20100322111345_igolflexpreto.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>78</td><td>Use SikaTop 107 Branco em:\n\n- Revestimento protetor em placas de m&#225;rmore, granitos ou pedras naturais de cores claras.\n\n- Impermeabiliza&#231;&#227;o de caixas d&#180;&#225;gua, piscinas, cisternas, tanques, subsolos, galerias de &#225;guas pluviais e po&#231;os de elevadores.\n\n- Umidade de rodap&#233;, paredes internas de constru&#231;&#245;es como silos, armaz&#233;ns e dep&#243;sitos.\n\n- Evitar a entrada de umidade em banheiros, cozinhas, paredes em contato com o solo.</td><td>SIM</td><td>SikaTop107Branco.jpg</td><td>SikaTop 107 Branco</td><td>89</td><td>20100323110726_sikatop107branco.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>79</td><td>Use Igolflex Fachada para:\nImpermeabilizar e selar fachadas e paredes externas sujeitas a batida de chuva.</td><td>SIM</td><td>IgolflexFachada.jpg</td><td>Igolflex Fachada</td><td>90</td><td>20100323141214_igolflexfachada.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>80</td><td>Vedapren Concreto &#233; uma membrana l&#237;quida, de base acr&#237;lica e aplica&#231;&#227;o a frio, pronta para uso e moldada no local.\n\nProporciona um excelente acabamento e cobre a estrutura com uma prote&#231;&#227;o imperme&#225;vel.\n\nPossui &#243;timas caracter&#237;sticas de elasticidade, altamente resistente &#224;s intemp&#233;ries e de grande durabilidade.</td><td>SIM</td><td>Vedapren_Concreto.jpg</td><td>Vedapren Concreto</td><td>91</td><td>20100628123204_vedaprenconcreto.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>81</td><td>Vedatop &#233; um revestimento modificado com pol&#237;meros acr&#237;licos, de alta ader&#234;ncia e impermeabilidade.\n\nAdere perfeitamente ao concreto, &#224; alvenaria e &#224; argamassa.\n\nVedatop n&#227;o &#233; tinta de acabamento, embora permita que as paredes recebam pintura.\n\nAtende &#224; Norma da ABNT NBR-11905. Vedatop resiste tanto a press&#245;es hidrost&#225;ticas positivas como negativas. </td><td>SIM</td><td>Vedatop.jpg</td><td>Vedatop</td><td>92</td><td>20100628122545_vedatop.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>82</td><td>Use Igol 2 para:\n\n- Impermeabiliza&#231;&#227;o de alicerces, superf&#237;cies &#250;midas e enterradas em geral, estabiliza&#231;&#227;o de taludes e valas. Pode ser utilizado para a colagem de placas de corti&#231;a e outros isolantes industriais.</td><td>SIM</td><td>Igol2.jpg</td><td>Igol 2</td><td>93</td><td>20100322103628_igol2.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>83</td><td>Use SikaTop 107 em:\n\n- Impermeabiliza&#231;&#227;o de caixas d&#180;&#225;gua, piscinas, cisternas, tanques, subsolos, galerias de &#225;guas pluviais e po&#231;os de elevadores.\n\n- Umidade de rodap&#233;, paredes internas de constru&#231;&#245;es como silos, armaz&#233;ns e dep&#243;sitos.\n\n- Evitar a entrada de umidade em banheiros, cozinhas, paredes em contato com o solo.</td><td>SIM</td><td>Sikatop107.jpg</td><td>SikaTop 107</td><td>94</td><td>20100322120131_sikatop107.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>84</td><td>Use SikaTop Flex em:\n\n- Reservat&#243;rios de &#225;gua pot&#225;vel elevados ou enterrados (sem a presen&#231;a de len&#231;ol fre&#225;tico).\n\n- Piscinas.\n\n- Torres de &#225;gua.\n\n- Banheiros, sistema tradicional ou drywall.</td><td>SIM</td><td>SikaTopFlex.jpg</td><td>SikaTop Flex</td><td>95</td><td>20100323111423_sikatop_flex.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>85</td><td>Use Sika Silicone para:\n- Impermeabilizar e revestir fachadas e paredes de tijolo aparente.\n\n- Proteger concreto, pedras artificiais, naturais em superf&#237;cies verticais.\n\n- Impermeabilizar todos os tipos de telhas de barro ou ciment&#237;cias.\n\n- N&#227;o utilizar em &#225;reas sujeitas a tr&#225;fego (pisos).</td><td>SIM</td><td>SikaSilicone.jpg</td><td>Sika Silicone</td><td>96</td><td>20100323150615_sikasilicone.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>86</td><td>MASTER 1 &#233; um aditivo l&#237;quido, &#224; base de componentes minerais (silicatos) que conferem impermeabilidade para concretos e argamassas, por hidrofuga&#231;&#227;o do sistema capilar.\n\nCampos de Aplica&#231;&#227;o:\n- Argamassas para reboco interno/externo;\n- Argamassas de assentamento de blocos e tijolos a fim de se evitar a umidade ascendente;\n\n- Argamassas para revestimentos imperme&#225;veis em piscinas, reservat&#243;rios, canaliza&#231;&#245;es, pisos, etc;\n\n- Concretos em contato com a &#225;gua;\n\n- Concretos em contato com a umidade do solo (alicerces e muros de arrimo);</td><td>SIM</td><td>&lt;blank&gt;</td><td>Master 1</td><td>97</td><td>20100329154552_master_1.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>87</td><td>Masterseal 515 &#233; uma produto pr&#233;-dosado bicomponente, composto por resinas sint&#233;ticas, cimento Portland, areia selecionada e aditivos especiais elaborado para permitir um revestimento imperme&#225;vel.\n\nCampos de Aplica&#231;&#227;o:\n\n- Reservat&#243;rios e caixa d'&#225;gua pot&#225;vel;\n\n- Piscinas;\n\n- Po&#231;os de elevadores;\n\n- Paredes internas e externas;\n\n- Rodap&#233;s;\n\n- Subsolos;\n\n- Drywall;\n\n- Canais.</td><td>SIM</td><td>masterseal515.jpg</td><td>Masterseal 515</td><td>98</td><td>20100329162242_masterseal_515_top.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>88</td><td>Masterseal 302 &#233; uma exclusiva formula&#231;&#227;o hidro-repelente em dispers&#227;o aquosa &#224; base de silano/siloxano. Indicado para proteger as superf&#237;cies de alvenaria, concreto e telhas cer&#226;micas.\n\nCampos de Aplica&#231;&#227;o:\n\n- Tijolos;\n\n- Concretos;\n\n- Telha cer&#226;mica.</td><td>SIM</td><td>masterseal_302_b.jpg</td><td>Masterseal 302</td><td>99</td><td>20100329155318_masterseal_302.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>89</td><td>Masterseal 550 &#233; um produto pr&#233;-dosado bicomponente, elaborado para permitir um revestimento imperme&#225;vel e flex&#237;vel com excelente ader&#234;ncia e resist&#234;ncia mec&#226;nica. &#201; um produto de f&#225;cil aplica&#231;&#227;o, podendo ser aplicado sobre concreto, alvenaria e argamassa.\n\nCampos de Aplica&#231;&#227;o:\n\n- Reservat&#243;rios e caixa d'&#225;gua pot&#225;vel elevadas ou enterradas;\n\n- Piscinas;\n\n- Po&#231;os de elevadores;\n\n- Paredes internas e externas;\n\n- Rodap&#233;s;\n\n- Subsolos;.\n\n- Canais.</td><td>SIM</td><td>masterseal550.jpg</td><td>Masterseal 550</td><td>100</td><td>20100329163459_masterseal_550.pdf</td><td>NULL</td></tr>
<tr><td>12</td><td>90</td><td>Campos de Aplica&#231;&#227;o:\n\n- Regulariza&#231;&#227;o em pisos de garagens, estacionamentos, p&#225;tios de passeio e cal&#231;adas. Permite a coloca&#231;&#227;o em servi&#231;o para tr&#225;fego normal de carros com pneus de borracha e pedestres\nem apenas 6 horas;\n\n- Recupera&#231;&#227;o de pisos de concreto desgastado e delaminados em &#225;reas internas e externas;\n\n- Ideal para recupera&#231;&#227;o em pisos comerciais, resid&#234;nciais e industriais;\n\n- Recuperar concreto aparente em pontes, viadutos e passarelas.</td><td>SIM</td><td>trafixcd.gif</td><td>Trafix CD</td><td>101</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>12</td><td>91</td><td>CIMENTO QUEIMADO\n\nConceito da aplica&#231;&#227;o:\nUm produto pronto pra uso, j&#225; colorido e de f&#225;cil aplica&#231;&#227;o, que conquista cada vez mais adeptos por ser uma op&#231;&#227;o de revestimento r&#250;stico e ao mesmo tempo elegante, possibilitando a combina&#231;&#227;o com cer&#226;mica, ladrilhos hidraulicos e madeira.\n\nF&#225;cil aplica&#231;&#227;o, basta misturar com &#225;gua e aplicar. Pode ser aplicado em espessura m&#237;nima de 2 mm e m&#225;xima de 6 mm. Proporciona &#243;timo acabamento em pisos e paredes, comerciais e residenciais. Libera&#231;&#227;o para tr&#225;fego leve em apenas 48 horas. N&#227;o retr&#225;til e consequentemente n&#227;o fissura. &#211;tima estabilidade de cor.\n\nPossibilidades de uso:\n\nPisos, fachadas, garagens, &#225;reas comerciais e residenciais, &#225;reas internas e externas.\n\n15 cores dispon&#237;veis:\n\nBranco, Platina, Bege, Areia, Grafite, Marrom Fendi, Amarelo Ocre, Camur&#231;a, Caramelo, Terracota, Laranja Terrasa, Azul Mar, Verde Folha, Palha e Erva doce.</td><td>SIM</td><td>cimentoqueimadopronto.jpg</td><td>Cimento Queimado</td><td>102</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>13</td><td>92</td><td>A poderosa a&#231;&#227;o inseticida de Penetrol Cupim protege a madeira do ataque de cupins. Incolor, Penetrol Cupim permite qualquer tratamento na madeira (verniz, cera ou tinta) logo ap&#243;s 24 horas.</td><td>SIM</td><td>Penetrol.jpg</td><td>Penetrol Cupim</td><td>103</td><td>20100629170546_penetrolcupim.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>0</td><td>&#201; a perfeita compatibilidade de asfaltos especiais dispersados com elast&#244;meros termopl&#225;sticos - SBS.\n\nBetuplast &#233; utilizado em membranas flex&#237;veis impermeabilizantes moldadas no local, colagem de mantas asf&#225;lticas e calafeta&#231;&#227;o de juntas de dilata&#231;&#227;o, tratamento de fissuras em plaqueamento de concreto e em pavimenta&#231;&#227;o asf&#225;ltica.</td><td>EXC</td><td>1-betuplast.JPG</td><td>Betuplast</td><td>104</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>13</td><td>0</td><td>&#201; um produto revulucion&#225;rio, pois soma as propriedades mec&#226;nicas dos elast&#244;meros e a facilidade de aplica&#231;&#227;o de produtos &#224; base d'&#225;gua.\n\nCozinhas, banheiros, &#225;reas de servi&#231;o, lajes, paredes e telhados.</td><td>EXC</td><td>emulfast.JPG</td><td>Emulfast</td><td>105</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>10</td><td>93</td><td>Armatec &#233; um revestimento polim&#233;rico anticorrosivo de grande efici&#234;ncia.\n\nForma sobre as superf&#237;cies uma prote&#231;&#227;o imperme&#225;vel com excelente ader&#234;ncia ao a&#231;o e ao concreto, proporcionando uma efetiva e duradoura prote&#231;&#227;o anticorrosiva.\n\nArmatec protege a armadura por passiva&#231;&#227;o, inibi&#231;&#227;o cat&#243;dica e por forma&#231;&#227;o de barreira imperme&#225;vel. Por ser composto &#224; base de cimento n&#227;o altera o grau de ader&#234;ncia entre o a&#231;o e o concreto, sendo inclusive adequado para pintura de prote&#231;&#227;o de arranques ou esperas.</td><td>SIM</td><td>Armatec.JPG</td><td>Armatec</td><td>106</td><td>20100629174509_armatec.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>94</td><td>A Fita Multiuso Autodesiva Vedacit &#233; uma membrana asf&#225;ltica imperme&#225;vel, produzida &#224; base de asfaltos modificados que apresenta excelente ader&#234;ncia a v&#225;rios substratos. Possui estruturante central em polietileno que confere maior resist&#234;ncia e cobertura superficial de alum&#237;nio "No Crack" que a protege dos raios solares. A Fita Multiuso Autodesiva Vedacit apresenta alta durabilidade, mesmo em severas condi&#231;&#245;es de utiliza&#231;&#227;o.\n\nDe f&#225;cil aplica&#231;&#227;o, a Fita Multiuso Autodesiva Vedacit &#233; uma maneira pr&#225;tica, r&#225;pida e eficaz de vedar imediatamente goteiras e infiltra&#231;&#245;es.</td><td>SIM</td><td>Fita_multiuso.jpg</td><td>Fita Multiuso Autodesiva</td><td>107</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>13</td><td>95</td><td>Retard VZ preenche as necessidades de retarda&#231;&#227;o do in&#237;cio da pega, al&#233;m de satisfazer os efeitos obtidos com o emprego dos plastificantes.\n\nProporciona uma mistura pl&#225;stica, coesa e trabalh&#225;vel, obtendo-se assim um concreto homog&#234;neo, com maior impermeabilidade, maiores resist&#234;ncias mec&#226;nicas, maior resist&#234;ncia ao desgaste, melhor aspecto, maior prote&#231;&#227;o da ferragem e maior durabilidade.\n\nRetard VZ permite expressiva redu&#231;&#227;o da &#225;gua de amassamento, proporcionando consider&#225;veis aumentos das resist&#234;ncias.</td><td>SIM</td><td>Retard_vz.jpg</td><td>Retard VZ</td><td>108</td><td>20100629172008_retardvz.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>96</td><td>Campos de Aplica&#231;&#227;o:\n\n- Prote&#231;&#227;o de fachadas e estruturas, aumentando a vida &#250;til e gerando uma barreira contra penetra&#231;&#227;o de &#225;gua e agentes agressivos, transportados pela mesma;\n\n- Em estruturas com presen&#231;a de umidade interna, o Super HSBS permitir&#225; a sa&#237;da da &#225;gua na forma de vapor, evitando avarias mec&#226;nicas e f&#237;sico-qu&#237;micas na estrutura.</td><td>SIM</td><td>superhsbs.gif</td><td>Super HSBS</td><td>109</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>13</td><td>0</td><td>A linha Betoxi &#233; constitu&#237;da por asfaltos oxidados modificados por plastificantes e aditivos especiais.\n\nOs produtos Betoxi, s&#227;o normalizados pela ABNT, atrav&#233;s da norma NBR 9910-ABNT.\n\nTipo I:\nS&#227;o aplicados em estruturas enterradas.\n\nTipo II e III:\nS&#227;o utilizados em sistemas de impermeabiliza&#231;&#245;es moldados no local e colagens em sistemas pr&#233;-fabricados (mantas asf&#225;lticas).\n\nTipo IV:\nS&#227;o aplicados em c&#226;maras frigor&#237;ficas e isola&#231;&#227;o t&#233;rmicas.</td><td>EXC</td><td>asfalto_oxidado.jpg</td><td>Asfalto Oxidado 94</td><td>110</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>13</td><td>0</td><td>O produto &#233; composto de polietileno refor&#231;ado, antifungos, laminado em uma das faces com asfalto elastom&#233;rico e protegido por filme anti-aderente.\n\n- Produto especialmente desenvolvido para ser aplicado em revestimentos de tubula&#231;&#245;es.\n\n- &#201; utilizado em revestimentos externos ou tubula&#231;&#245;es enterradas.\n\n- Resiste a &#225;cidos e alcalis.\n\n- Grande ader&#234;ncia em superf&#237;cies met&#225;licas.\n\n- O uso do primer Betucreto 20 &#233; recomendado no uso do produto.\n\n- A aplica&#231;&#227;o da Betufita Preta pode ser feita manual ou mecanicamente de forma helicoidal.</td><td>EXC</td><td>Betufita.jpg</td><td>Betufita Preta</td><td>111</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>13</td><td>97</td><td>Carbol&#225;tico 2 forma uma camada pl&#225;stica encorpada, imperme&#225;vel e de grande ader&#234;ncia a concreto, argamassa e metal.\n\nDepois de seco, Carbol&#225;tico 2 n&#227;o transmite cheiro ou gosto &#224; &#225;gua.\n\n&#201; fornecido pronto para o uso e aplicado a frio.</td><td>SIM</td><td>Carbolastico2.jpg</td><td>Carbol&#225;tico 2</td><td>112</td><td>20100629175105_carbolastico2.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>98</td><td>Neutrol forma uma pel&#237;cula imperme&#225;vel de grande ader&#234;ncia e alta resist&#234;ncia qu&#237;mica.\n\nNeutrol protege concreto, alvenaria, metais e madeira contra a umidade e &#225;guas agressivas.\n\nAp&#243;s a secagem, Neutrol n&#227;o transmite cheiro nem gosto &#224; &#225;gua e aos alimentos. </td><td>SIM</td><td>Neutrol.jpg</td><td>Neutrol</td><td>113</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>13</td><td>99</td><td>Vedacit R&#225;pido CL proporciona r&#225;pido endurecimento e altas resist&#234;ncias iniciais ao cimento Portland.\n\nVedacit R&#225;pido CL deve ser usado, preferencialmente, com cimento Portland CP II e CP V.\n\nVedacit R&#225;pido CL permite a r&#225;pida libera&#231;&#227;o de f&#244;rmas e escoramentos, representando maior rapidez e economia.</td><td>SIM</td><td>Rapido_CL.jpg</td><td>Vedacit R&#225;pido CL</td><td>114</td><td>20100628125327_vedacitrapidocl.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>100</td><td>Vedacit Tamp &#233; um cristalizante ultra r&#225;pido que apresenta in&#237;cio de pega em segundos e endurecimento total em aproximadamente 1 minuto.\n\n&#201; indicado principalmente para executar estanqueamentos em presen&#231;a de &#225;gua corrente.\n\nVedacit Tamp tem f&#225;cil aplica&#231;&#227;o e vem pronto para uso.</td><td>SIM</td><td>Vedacit_Tamp.jpg</td><td>Vedacit Tamp</td><td>115</td><td>20100628124227_vedacittamp.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>101</td><td>Emaco P22 &#233; um revestimento para prote&#231;&#227;o de armaduras. &#201; bicomponente, formulado com pol&#237;meros, cimento Portland e inibidores de corros&#227;o, sendo isento de solventes.\n&#201; um composto tixotr&#243;pico de f&#225;cil aplica&#231;&#227;o e alta prote&#231;&#227;o anticorrosiva. Tem excelente ader&#234;ncia ao a&#231;o, ao concreto e &#224; argamassas.\n\nCampos de Aplica&#231;&#227;o:\n\n- Vigas;\n\n- Pilares;\n\n- Estruturas expostas ao tempo.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Emaco P22</td><td>116</td><td>20100325091406_emaco_p_22.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>102</td><td>Confilm forma uma pel&#237;cula monomolecular e de baixa porosidade reduzindo a evapora&#231;&#227;o da umidade superficial do concreto em ambiente de alta temperatura, baixa umidade, vento forte e exposi&#231;&#227;o a luz solar.\n\nCampos de Aplica&#231;&#227;o:\n\n- Superf&#237;cie de concreto onde h&#225; exsuda&#231;&#227;o;\n\n- Concreto com ou sem ar incorporado;\n\n- Concreto com micross&#237;lica;\n\n- Superf&#237;cie de concreto onde a a&#231;&#227;o do \ntempo age como agravante na r&#225;pida evapora&#231;&#227;o da &#225;gua (vento, calor, baixa umidade do ar).</td><td>SIM</td><td>&lt;blank&gt;</td><td>Confilm</td><td>117</td><td>20100401155432_confilm.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>103</td><td>Use Sika Boom S para:\n\n- Assentamento e fixa&#231;&#227;o de batentes, \nportas e janelas de madeira, ferro e alum&#237;nio.\n\n- Veda&#231;&#227;o de caixas de tomadas, eletrodutos, canos, tubula&#231;&#245;es de cobre, entre outros.\n\n- Preenchimento de buracos em paredes, muros e passagens de tubula&#231;&#227;o.\n\n- Encunhamento t&#233;rmico e ac&#250;stico.\n\n- Veda&#231;&#227;o, fixa&#231;&#227;o e prote&#231;&#227;o em equipamentos de refrigera&#231;&#227;o e ventila&#231;&#227;o.</td><td>SIM</td><td>SikaBoomS.jpg</td><td>Sika Boom S</td><td>118</td><td>20100323165812_sikaboom_s.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>104</td><td>Concresive 90 &#233; um sistema ep&#243;xi bicomponentes, de baixa viscosidade e grande capacidade de penetra&#231;&#227;o capilar. &#201; recomendado para inje&#231;&#227;o em trincas, gretas, fissuras e p&#243;ros.\n\nCampos de Aplica&#231;&#227;o:\n\n- Utiliza&#231;&#227;o em fissuras e trincas est&#225;ticas (0,2 a 1 mm), em elementos estruturais de concreto;\n\n- Recuperar o monolitismo do elemento estrutural.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Concresive 90</td><td>119</td><td>20100401154133_concresive_90.pdf</td><td>NULL</td></tr>
<tr><td>13</td><td>105</td><td>Curacem BR &#233; um composto l&#237;quido, &#224; base de parafina veiculada em &#225;gua. &#201; aplicado sobre a superf&#237;cie do concreto fresco formando uma pel&#237;cula cont&#237;nua, flex&#237;vel e de colora&#231;&#227;o branca que evita a evapora&#231;&#227;o da &#225;gua de hidrata&#231;&#227;o do concreto.\n\nCampos de Aplica&#231;&#227;o:\n\n- Concretos com grande &#225;rea superficial exposta;\n\n- Pavimentos;\n\n- Pisos e lajes de concreto;\n\n- Pr&#233;-fabricados curados a vapor.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Curacem BR</td><td>120</td><td>20100401160532_curacem_br.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>106</td><td>Selacalha Vedacit &#233; um selante flex&#237;vel de alta ader&#234;ncia especialmente destinado a vedar calhas e rufos met&#225;licos, PVC e de fibrocimento.\n\nPermite colagens, emendas e veda&#231;&#245;es flex&#237;veis, imperme&#225;veis e de alta durabilidade.\n\n&#201; f&#225;cil de aplicar e tem a&#231;&#227;o r&#225;pida possibilitando que as pe&#231;as possam ser solicitadas ap&#243;s 24 horas em temperaturas normais.</td><td>SIM</td><td>Sela_calha.jpg</td><td>Selacalha Vedacit</td><td>121</td><td>20100629170257_selacalhavedacit.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>0</td><td>Selacalha Vedacit &#233; um selante flex&#237;vel de alta ader&#234;ncia especialmente destinado a vedar calhas e rufos met&#225;licos, PVC e de fibrocimento.\n\nPermite colagens, emendas e veda&#231;&#245;es flex&#237;veis, imperme&#225;veis e de alta durabilidade.\n\n&#201; f&#225;cil de aplicar e tem a&#231;&#227;o r&#225;pida possibilitando que as pe&#231;as possam ser solicitadas ap&#243;s 24 horas em temperaturas normais.</td><td>EXC</td><td>Sela_calha.jpg</td><td>Selacalha Vedacit</td><td>122</td><td>20100629170257_selacalhavedacit.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>107</td><td>Vedaflex &#233; um selante imperme&#225;vel de elasticidade permanente. Tem &#243;tima resist&#234;ncia &#224; abras&#227;o, &#224;s intemp&#233;ries e aos raios solares, sem alterar as caracter&#237;sticas mec&#226;nicas. Apresenta muito boa ader&#234;ncia ao vidro, ao metal e ao concreto.\n\nVedaflex permite movimentos peri&#243;dicos em juntas, calculando-se uma elasticidade permanente de at&#233; 25%.\n\nPolimeriza-se com a umidade do ar. Vedaflex n&#227;o mancha o substrato.</td><td>SIM</td><td>Vedaflex.JPG</td><td>Vedaflex</td><td>123</td><td>20100628125743_vedaflex.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>108</td><td>Use Sikaflex Construction para:\n\n- Juntas de movimenta&#231;&#227;o verticais e horizontais em paredes, fachadas e pisos.\n\n- Impermeabiliza&#231;&#227;o de juntas em alvenaria, metal, madeira, concreto e pr&#233;-moldados.\n\n- Calafetagens em telhados e coberturas.\n\n- Juntas e paredes, pisos, balc&#245;es, em volta de janelas e batentes de portas.</td><td>SIM</td><td>SikaflexConstruction.jpg</td><td>Sikaflex Construction</td><td>124</td><td>20100323113538_sikaflexconstruction.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>109</td><td>Use SikaCryl para:\n\nSelar juntas de pouca movimenta&#231;&#227;o (com m&#225;ximo de 10%), trincas e fissuras no reboco antes da pintura final.\nUse tamb&#233;m na selagem de lou&#231;as sanit&#225;rias de banheiro, nas cozinhas e nos marcos de portas e janelas (concreto, metal, pedras e alvenaria).</td><td>SIM</td><td>SikaCryl.jpg</td><td>SikaCryl</td><td>125</td><td>20100323164119_sikacryl.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>110</td><td>Masterfoam &#233; uma espuma adesiva monocomponente de poliuretano expansivo para fixa&#231;&#227;o, colagens, isola&#231;&#227;o e preenchimento de vazios em geral.\n\nCampos de Aplica&#231;&#227;o:\n\n- Montagem de janelas e molduras de portas;\n\n- Fixa&#231;&#227;o de batentes, contra marcos, tubos e outros;\n\n- Isolamento de tubos de &#225;gua;\n\n- Veda&#231;&#227;o de ar condicionado;\n\n- Encunhamento de paredes e juntas de dilata&#231;&#227;o;\n\n- Enchimento de v&#227;os ao redor de dutos de ventila&#231;&#227;o;\n\n- Isola&#231;&#227;o t&#233;rmica e ac&#250;stica;\n\n- Veda&#231;&#227;o de trincas e vazios.</td><td>SIM</td><td>masterfoam.jpg</td><td>Masterfoam</td><td>126</td><td>20100329170054_MASTERFOAM.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>111</td><td>Campos de Aplica&#231;&#227;o\n\nSelagem flex&#237;vel em:\n\n- Juntas de dilata&#231;&#227;o horizontais ou verticais;\n\n- Juntas em concreto com ou sem partes met&#225;licas;\n\n- Juntas em pr&#233;-moldados;\n\n- Esquadrias e caixilhos met&#225;licos e de madeira;\n\n- Rejuntamentos e veda&#231;&#227;o em geral;\n\n- Juntas sujeitas a imers&#227;o cont&#237;nua;\n\n- Juntas expostas a intemp&#233;ries;\n\n- Calhas e rufos.</td><td>SIM</td><td>trafixmastiquemono.gif</td><td>Trafix Mastique Mono</td><td>127</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>14</td><td>112</td><td>Use Sikaflex 1A Plus para:\n\nJuntas verticais e horizontais, entre blocos de concreto, alvenaria, madeira, concreto e metal, juntas em paredes, balc&#245;es, pisos, esquadrias de janelas e batentes de portas, juntas entre pr&#233;-moldados, juntas de dilata&#231;&#227;o, telhados e coberturas.</td><td>SIM</td><td>Sikaflex1APlus.jpg</td><td>Sikaflex 1A Plus</td><td>128</td><td>20100323112150_sikaflex1aplus.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>113</td><td>Use Sanisil para:\n\n- Juntas de veda&#231;&#227;o em box de banheiros.\n\n- Veda&#231;&#227;o de pias, lou&#231;as sanit&#225;rias, banheiras, ralos, entre outros.</td><td>N&#195;O</td><td>Sanisil.jpg</td><td>Sanisil</td><td>129</td><td>20100323162733_sanisil.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>114</td><td>Selante semiflex&#237;vel, flu&#237;do, autonivelante e formulado para uso em juntas de controle e para colmata&#231;&#227;o de fissuras passivas.\n\nCampos de Aplica&#231;&#227;o:\n\nEpolith P foi desenvolvido para preencher espa&#231;os em pisos de concreto com movimenta&#231;&#227;o m&#225;xima de 10%, tais como juntas de corte e fissuras passivas.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Epolith P</td><td>130</td><td>20100329164914_epolith_pg.pdf</td><td>NULL</td></tr>
<tr><td>14</td><td>115</td><td>NP1 &#233; um selante flex&#237;vel de alto desempenho, com plastifica&#231;&#227;o interna e com elevado teor de pol&#237;mero usado para preencher espa&#231;os de juntas em diversos tipos de substratos na horizontal e vertical.\n\nCampos de Aplica&#231;&#227;o:\n\n- Substrato de concreto, alvenaria, alum&#237;nio, madeira;\n\n- Juntas de dilata&#231;&#227;o de pisos e paredes;\n\n- Pe&#231;as pr&#233;-moldadas;\n\n- Requadros de janelas de alum&#237;nio e de madeira.</td><td>SIM</td><td>NP1.jpg</td><td>NP1</td><td>131</td><td>20100329171635_np1.pdf</td><td>NULL</td></tr>
<tr><td>15</td><td>116</td><td>Isol oferece excelentes caracter&#237;sticas anticorrosivas e grande resist&#234;ncia &#224;s intemp&#233;ries, formando sobre as superf&#237;cies uma pel&#237;cula imperme&#225;vel e de &#243;tima ader&#234;ncia.\n\nPermite a obten&#231;&#227;o de uma pel&#237;cula encorpada para lugares sujeitos &#224; a&#231;&#227;o mais intensiva dos meios agressivos e inibe a a&#231;&#227;o de bact&#233;rias, fungos e ra&#237;zes.</td><td>SIM</td><td>Isol.jpg</td><td>Isol</td><td>132</td><td>20100629170906_isol.pdf</td><td>NULL</td></tr>
<tr><td>15</td><td>117</td><td>Campos de Aplica&#231;&#227;o:\n\n- Fachadas e muros em geral;\n\n- Monumentos, pontes, viadutos;\n\n- Substratos de concreto aparente, pedras ou sobre &#225;reas que j&#225; tenham recebido pintura. </td><td>SIM</td><td>bautechantipichacao.gif</td><td>Bautech Anti-Picha&#231;&#227;o</td><td>133</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>15</td><td>0</td><td>Betucreto AL &#233; um produto utilizado em pinturas refletivas de impermeabiliza&#231;&#245;es asf&#225;lticas moldadas no local e no acabamento de impermeabiliza&#231;&#245;es executadas com mantas asf&#225;lticas aluminizadas.\n\nAcabamento final em impermeabiliza&#231;&#245;es feitas com Betufrio, Betoxi, Betuplast e Betumanta AL.</td><td>EXC</td><td>betucreto_al.JPG</td><td>Betucreto AL</td><td>134</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>15</td><td>118</td><td>Campos de Aplica&#231;&#227;o:\n\n- Pisos industriais;\n\n- &#193;reas de produ&#231;&#227;o e montagens;\n\n- Ind&#250;strias de latic&#237;nios, bebidas, farmac&#234;uticas e qu&#237;micas;\n\n- Pintura em Nivelmix AN7, Rapfinish ou Trafix CD (argamassas de regulariza&#231;&#227;o de pisos de concreto);\n\n- Pintura de m&#225;quinas e equipamentos;\n\n- Revestir pisos comerciais (postos de gasolina e oficinas).</td><td>SIM</td><td>tintaep.gif</td><td>Tinta EP</td><td>135</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>15</td><td>119</td><td>Denvermanta Primer Acqua &#233; especialmente recomendado para imprima&#231;&#227;o de substratos de concreto e argamassas, para atuar como elemento de liga&#231;&#227;o nas aplica&#231;&#245;es de mantas asf&#225;lticas aderidas ao substrato.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Denvermanta Primer Acqua</td><td>136</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
<tr><td>15</td><td>120</td><td>Armatec ZN &#233; um "primer" anticorrosivo, elaborado &#224; base de resina sint&#233;tica com cromato de zinco, que oferece alto poder inibidor de corros&#227;o, proporcionando desse modo efetiva prote&#231;&#227;o aos metais.\n\nImpede a corros&#227;o dos metais at&#233; mesmo em atmosferas bastante agressivas.\n\nRecobre as armaduras de concreto, ferragens de espera e outras superf&#237;cies met&#225;licas com um filme imperme&#225;vel, de grande ader&#234;ncia e caracteriza-se pela secagem r&#225;pida e grande durabilidade.\n\nArmatec ZN aceita pintura posterior, base solvente.</td><td>SIM</td><td>Armatec_zn.JPG</td><td>Armatec ZN</td><td>137</td><td>20100629174913_armateczn.pdf</td><td>NULL</td></tr>
<tr><td>10</td><td>121</td><td>Emuls&#227;o asf&#225;ltica de base &#225;gua, com cargas inertes que proporcionam alta ader&#234;ncia e secagem r&#225;pida. Depois de aplicado, forma uma membrana monol&#237;tica flex&#237;vel. Este produto n&#227;o possui VOC e n&#227;o agride o meio ambiente.</td><td>SIM</td><td>&lt;blank&gt;</td><td>LW Hidroasfalto</td><td>138</td><td>&lt;blank&gt;</td><td>NULL</td></tr>
</tbody>
</table>
</body>
</html>