<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>casimper1.site_dicas</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>ordem</th><th>texto</th><th>status</th><th>imagem</th><th>titulo</th><th>codigo</th>
</tr>
</thead>
<tbody>
<tr><td>2</td><td>Prefer Top &#233; um revestimento impermeabilizante e protetor, &#225; base de cimento, areias selecionadas e resina acrilica para uso em concreto, argamassa ou alvenaria com excelente ader&#234;ncia e impermeabilidade. Pronto para uso, bastando misturar os componentes A (liquido) e B (p&#243;).</td><td>SIM</td><td>&lt;blank&gt;</td><td>Precisando tratar umidade de rodap&#233; ou &#225;reas molhadas?</td><td>2</td></tr>
<tr><td>1</td><td>Utilize um impermeabilizante flexivel a base de elast&#244;meros sint&#233;ticos e betumes emulsionados, moldado no local.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Problemas com infiltra&#231;&#245;es de &#225;gua em lajes ou terra&#231;os?</td><td>3</td></tr>
<tr><td>3</td><td>Utilize um selante monocopomponente de silicone e cura ac&#233;tica. &#211;tima ader&#234;ncia.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Necessitando vedar juntas entre vidros?</td><td>4</td></tr>
<tr><td>4</td><td>Ele pode ser usado em Pisos ou Paredes, este material d&#225; um ar descontra&#237;do &#224; decora&#231;&#227;o, por ter um acabamento mais r&#250;stico, por&#233;m ao mesmo tempo moderno e contempor&#226;neo.</td><td>SIM</td><td>dica4.jpg</td><td> Onde Aplicar o Cimento Queimado Pronto Mset?</td><td>5</td></tr>
<tr><td>&lt;blank&gt;</td><td>5555555555555</td><td>EXC</td><td>&lt;blank&gt;</td><td>dicas 55555555555</td><td>6</td></tr>
<tr><td>&lt;blank&gt;</td><td>66666666666666</td><td>EXC</td><td>&lt;blank&gt;</td><td>dicas 666666666</td><td>7</td></tr>
<tr><td>&lt;blank&gt;</td><td>7777777777777</td><td>EXC</td><td>&lt;blank&gt;</td><td>dicas 7777777777</td><td>8</td></tr>
<tr><td>&lt;blank&gt;</td><td>888888888888</td><td>EXC</td><td>Pordosol.jpg</td><td>dicas 8888888888</td><td>9</td></tr>
<tr><td>5</td><td>Basta impermeabilizar os baldrames e as alvenarias de respaldo.\n\nA dica &#233; que o contra-piso nunca deve ficar acima da impermeabiliza&#231;&#227;o.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Como posso evitar aquela umidade no p&#233; das paredes?</td><td>10</td></tr>
<tr><td>6</td><td>A ader&#234;ncia e fixa&#231;&#227;o do gesso estar&#225; garantida com a utiliza&#231;&#227;o de uma cola adequada.\n\nConsulte um de nossos especialistas e descubra qual o produto atende as suas necessidades.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Que adesivo usar para gesso?</td><td>11</td></tr>
<tr><td>7</td><td>A utiliza&#231;&#227;o de uma manta asf&#225;ltica poder&#225; resolver todos os problemas de infiltra&#231;&#227;o de forma r&#225;pida e segura.\n\nConsulte um dos nossos especialistas!</td><td>SIM</td><td>&lt;blank&gt;</td><td>Vazamento no tellhado?</td><td>12</td></tr>
<tr><td>8</td><td>Regulariza&#231;&#227;o:\n\nAp&#243;s checar se a superf&#237;cie est&#225; seca, firme, sem trincas ou sali&#234;ncias, regularize o substrato para permitir o caimento da &#225;gua aos ralos. Arredonde os cantos verticais e horizontais em meia cana.</td><td>SIM</td><td>FOTODICAS.JPG</td><td>Impermeabiliza&#231;&#227;o com Mantas Asf&#225;lticas I?</td><td>13</td></tr>
<tr><td>9</td><td>Remova o piso e azulejos dos rodap&#233;s at&#233; 30cm. No box, conv&#233;m subir 1cm de altura. Acerte o piso dando caimentos para os ralos e impermeabilize com um sistema definitivo.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Banheiros com problemas de infiltra&#231;&#227;o?</td><td>14</td></tr>
<tr><td>10</td><td>O primeiro passo &#233; verificar as caracter&#237;sticas da piscina.\n\nEnterrada? Elevada?\n\nA dica &#233; construir a piscina sempre em concreto, evitando, assim, problemas com a estrutura.\n\nAs piscinas devem ser dimensionadas para a carga de &#225;gua a que estar&#227;o submetidas e impermeabilizadas com o material adequado as suas caracter&#237;sticas.</td><td>SIM</td><td>&lt;blank&gt;</td><td>Piscinas com Vazamento?</td><td>15</td></tr>
</tbody>
</table>
</body>
</html>