<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>degecom_sitedege.artigos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>foto</th><th>titulo</th><th>destaque</th><th>descricao</th>
</tr>
</thead>
<tbody>
<tr><td>4</td><td>fundo_dege (2).jpg</td><td>Isen&#231;&#227;o de entidades sem fins lucrativos </td><td>nao</td><td>        Fomos consultados sobre a imunidade tribut&#225;ria de Sindicato Patronal, em face do disposto nos art. 150, inciso VI, da CF/1988 e art. 169 do Decreto n&#186;. 3.000/99, que aprovou o Regulamento do Imposto de Renda &#8211; RIR &#8211; com as seguintes reda&#231;&#245;es:\r\n\r\n       Constitui&#231;&#227;o Federal de 1988, art. 150, inciso VI, al&#237;nea C:\r\nSe&#231;&#227;o II\r\n\r\nDAS LIMITA&#199;&#213;ES DO PODER DE TRIBUTAR\r\n\r\nArt. 150. Sem preju&#237;zo de outras garantias asseguradas ao contribuinte, &#233; vedado &#224; Uni&#227;o, aos Estados, ao Distrito Federal e aos Munic&#237;pios:\r\nVI - instituir impostos sobre:\r\na) patrim&#244;nio, renda ou servi&#231;os, uns dos outros;\r\nb) templos de qualquer culto;\r\nc) patrim&#244;nio, renda ou servi&#231;os dos partidos pol&#237;ticos, inclusive suas funda&#231;&#245;es, das entidades sindicais dos trabalhadores, das institui&#231;&#245;es de educa&#231;&#227;o e de assist&#234;ncia social, sem fins lucrativos, atendidos os requisitos da lei;\r\nd) livros, jornais, peri&#243;dicos e o papel destinado a sua impress&#227;o. (grifo nosso).\r\n\r\n\r\nDecreto n&#186;. 3.000/1999 &#8211; RIR, art. 169:\r\nArt. 169.  N&#227;o est&#227;o sujeitos ao imposto os partidos pol&#237;ticos, inclusive suas funda&#231;&#245;es, e as entidades sindicais dos trabalhadores, sem fins lucrativos, desde que (CF, art. 150, inciso VI, al&#237;nea "c"):\r\nI - n&#227;o distribuam qualquer parcela de seu patrim&#244;nio ou de suas rendas, a t&#237;tulo de lucro ou de participa&#231;&#227;o no resultado;\r\nII - apliquem seus recursos integralmente no Pa&#237;s, na manuten&#231;&#227;o de seus objetivos institucionais;\r\nIII - mantenham escritura&#231;&#227;o de suas receitas e despesas em livros revestidos de formalidades capazes de assegurar sua exatid&#227;o.\r\n&#167; 1&#186;  O disposto neste artigo n&#227;o exclui a atribui&#231;&#227;o, por lei, &#224;s entidades nele referidas, da condi&#231;&#227;o de respons&#225;veis pelo imposto que lhes caiba reter na fonte e n&#227;o as dispensa da pr&#225;tica de atos, previstos em lei, assecurat&#243;rios do cumprimento de obriga&#231;&#245;es tribut&#225;rias por terceiros (Lei n&#186; 5.172, de 1966, art. 9&#186;, &#167; 1&#186;).\r\n&#167; 2&#186;  Na falta de cumprimento do disposto neste artigo, a autoridade competente poder&#225; suspender o benef&#237;cio na forma prevista no art. 172 (Lei n&#186; 5.172, de 1966, art. 14, &#167; 1&#186;).(grifo nosso)\r\n\r\n \tConsoante o disposto, podemos observar que a imunidade tribut&#225;ria tratada pela nossa Lei Maior, &#233; taxativa, n&#227;o mencionando os sindicatos patronais.\r\n\r\nA respeito da exclus&#227;o das entidades patronais do texto constitucional, em texto publicado pelo jornal O Globo, em 15 de abril de 1988, dispon&#237;vel no sitio do Senado, biblioteca digital, o ent&#227;o deputado constituinte Francisco Dornelles fez a seguinte observa&#231;&#227;o: \r\n\r\n&#8220;... nenhum dos princ&#237;pios fundamentais que norteiam o trabalho da Constituinte justificaria conceder privil&#233;gio fiscal &#224;s entidades de representa&#231;&#227;o dos patr&#245;es&#8221;.(sic)\r\n\r\n\r\n\tEntretanto, o mesmo Decreto n&#186;. 3.000/1999, cap&#237;tulo III, se&#231;&#227;o IV, ao tratar das Isen&#231;&#245;es. Vejamos: \r\nSe&#231;&#227;o IV\r\nIsen&#231;&#245;es\r\nSubse&#231;&#227;o I\r\nSociedades Beneficentes, Funda&#231;&#245;es, Associa&#231;&#245;es e Sindicatos\r\nArt. 174.  Est&#227;o isentas do imposto as institui&#231;&#245;es de car&#225;ter filantr&#243;pico, recreativo, cultural e cient&#237;fico e as associa&#231;&#245;es civis que prestem os servi&#231;os para os quais houverem sido institu&#237;das e os coloquem &#224; disposi&#231;&#227;o do grupo de pessoas a que se destinam, sem fins lucrativos (Lei n&#186; 9.532, de 1997, arts. 15 e 18).\r\n&#167; 1&#186;  A isen&#231;&#227;o &#233; restrita ao imposto da pessoa jur&#237;dica, observado o disposto no par&#225;grafo subseq&#252;ente (Lei n&#186; 9.532, de 1997, art. 15, &#167; 1&#186;).\r\n&#167; 2&#186;  N&#227;o est&#227;o abrangidos pela isen&#231;&#227;o do imposto os rendimentos e ganhos de capital auferidos em aplica&#231;&#245;es financeiras de renda fixa ou de renda vari&#225;vel (Lei n&#186; 9.532, de 1997, art. 15, &#167; 2&#186;).\r\n&#167; 3&#186;  &#192;s institui&#231;&#245;es isentas aplicam-se as disposi&#231;&#245;es dos &#167;&#167; 2&#186; e 3&#186;, incisos I a V, do art. 170 (Lei n&#186; 9.532, de 1997, art. 15, &#167; 3&#186; ).\r\n&#167; 4&#186;  A transfer&#234;ncia de bens e direitos do patrim&#244;nio das entidades isentas para o patrim&#244;nio de outra pessoa jur&#237;dica, em virtude de incorpora&#231;&#227;o, fus&#227;o ou cis&#227;o, dever&#225; ser efetuada pelo valor de sua aquisi&#231;&#227;o ou pelo valor atribu&#237;do, no caso de doa&#231;&#227;o (Lei n&#186; 9.532, de 1997, art. 16, par&#225;grafo &#250;nico).\r\n&#167; 5&#186;  As institui&#231;&#245;es que deixarem de satisfazer as condi&#231;&#245;es previstas neste artigo perder&#227;o o direito &#224; isen&#231;&#227;o, observado o disposto no art. 172 (Lei n&#186; 9.430, de 1996, art. 32, &#167; 10).  (grifo nosso)\r\n.......\r\nSubse&#231;&#227;o VII\r\nReconhecimento da Isen&#231;&#227;o\r\nArt. 181.  As isen&#231;&#245;es de que trata esta Se&#231;&#227;o independem de pr&#233;vio reconhecimento.\r\n\r\n\tImunidade e isen&#231;&#227;o s&#227;o institutos tribut&#225;rios diferentes. A imunidade decorre das Constitui&#231;&#245;es Federal ou Estaduais ou Lei Org&#226;nica Municipal, enquanto a isen&#231;&#227;o &#233; concedida pelo Poder Tributante. A imunidade e a isen&#231;&#227;o se referem aos impostos, n&#227;o se aplicando &#224;s contribui&#231;&#245;es de melhoria e as taxas.\r\n\r\n\tA isen&#231;&#227;o &#233; uma imposi&#231;&#227;o legal de &#226;mbito federal, estadual ou municipal, de acordo com a compet&#234;ncia ativa para a cobran&#231;a do tributo, em que o ente p&#250;blico federado disp&#245;e que o imposto incide sobre determinada situa&#231;&#227;o f&#225;tica, por&#233;m n&#227;o pode ser exigido de determinados contribuintes ou fatos.\r\n\r\nEstar&#225; fora do alcance da tributa&#231;&#227;o somente o resultado relacionado com as finalidades essenciais da Entidade. Assim, os rendimentos e os ganhos de capital auferidos em aplica&#231;&#245;es financeiras de renda fixa e vari&#225;vel n&#227;o est&#227;o abrangidos pela imunidade e pela isen&#231;&#227;o (Lei n&#186; 9.532, de 1997, art.12, &#167; 2&#186;, e art. 15, &#167; 2&#186;).\r\n\r\n\r\n\tPor outro lado, a Entidade antes de ser sindicato patronal, &#233; uma associa&#231;&#227;o civil, conforme definido no C&#243;digo Civil Brasileiro, identificada como organiza&#231;&#227;o de representa&#231;&#227;o Estadual. Portanto, sujeita a isen&#231;&#227;o de conformidade com os dispostos na Lei n&#186;. 9.532/1997, art. 15 e par&#225;grafos. Vejamos:\r\nArt. 15. Consideram-se isentas as institui&#231;&#245;es de car&#225;ter filantr&#243;pico, recreativo, cultural e cient&#237;fico e as associa&#231;&#245;es civis que prestem os servi&#231;os para os quais houverem sido institu&#237;das e os coloquem &#224; disposi&#231;&#227;o do grupo de pessoas a que se destinam, sem fins lucrativos. (Vide Medida Provis&#243;ria n&#186; 2158-35, de 2001)\r\n        &#167; 1&#186; A isen&#231;&#227;o a que se refere este artigo aplica-se, exclusivamente, em rela&#231;&#227;o ao imposto de renda da pessoa jur&#237;dica e &#224; contribui&#231;&#227;o social sobre o lucro l&#237;quido, observado o disposto no par&#225;grafo subseq&#252;ente.\r\n        &#167; 2&#186; N&#227;o est&#227;o abrangidos pela isen&#231;&#227;o do imposto de renda os rendimentos e ganhos de capital auferidos em aplica&#231;&#245;es financeiras de renda fixa ou de renda vari&#225;vel.\r\n        &#167; 3&#186; &#192;s institui&#231;&#245;es isentas aplicam-se as disposi&#231;&#245;es do art. 12, &#167; 2&#176;, al&#237;neas "a" a "e" e &#167; 3&#176; e dos arts. 13 e 14. (grifo nosso)\r\n\r\n\tPor outro lado, aproveitando a oportunidade, estendemos nossos coment&#225;rios aos demais tributos incidentes sobre as opera&#231;&#245;es sindicais e de representatividade.\r\n\r\n           Quanto &#224;s contribui&#231;&#245;es sociais ao PIS &#8211; Programa de Integra&#231;&#227;o Social &#8211; e COFINS &#8211; Contribui&#231;&#227;o para Financiamento da Seguridade Social &#8211; as respectivas leis de reg&#234;ncia incluem a Organiza&#231;&#227;o das Cooperativas Brasileiras, no rol das isentas. \r\n\r\n            J&#225; em rela&#231;&#227;o &#224;s contribui&#231;&#245;es previdenci&#225;rias patronais, entendemos que a Entidade poder&#225; pleitear a isen&#231;&#227;o de recolhimentos, desde que consiga seu reconhecimento como entidade de utilidade p&#250;blica, conforme se depreende do  Decreto n&#186;. 2.536 de 06/04/1998, que regulamenta a Lei n&#186;. 8.742/1993.\r\n\r\n            Nos &#226;mbitos estaduais e municipais, os respectivos C&#243;digos Tribut&#225;rios  tratam especificamente dessa mat&#233;ria, estabelecendo que, enquanto a Entidade deixar de praticar atos que caracterizem concorr&#234;ncia com o Mercado, suas opera&#231;&#245;es ser&#227;o isentas. \r\n\r\n          Quando assume aspecto concorrencial, isto &#233;, abrindo seus servi&#231;os &#224; popula&#231;&#227;o em geral, competindo com as sociedades empres&#225;rias e simples, mesmo aquelas opera&#231;&#245;es realizadas voltadas para seus pr&#243;prios fins, s&#227;o consideradas fato gerador de impostos. Assim, nos aspectos estadual e municipal, deve ser analisada a legisla&#231;&#227;o espec&#237;fica para confirmar a isen&#231;&#227;o ou n&#227;o das receitas auferidas. \r\n\r\n           Nossa resposta, n&#227;o tem objetivo de parecer legal, mas apresenta parecer de opini&#227;o sobre a aplica&#231;&#227;o da legisla&#231;&#227;o do imposto de renda aos atos e fatos administrativos e cont&#225;beis das opera&#231;&#245;es efetuados por Sindicato Patronal. Destarte, recomendamos, consultar a competente Assessoria Jur&#237;dica para confirmar ou n&#227;o, nossa opini&#227;o.\r\n\r\n&#201; o nosso parecer, S.M.J.\r\n\r\nAtenciosamente,\r\n\r\nDEGE Auditores Associados S/S\r\nGilmar Wisnievski\r\nMagda Rodrigues Gomes\r\n</td></tr>
<tr><td>6</td><td>fundo_dege (2).jpg</td><td>Omiss&#227;o de Receitas</td><td>sim</td><td>OMISS&#195;O DE RECEITA\t \t \t \r\n\r\nComentaremos neste texto as hip&#243;teses em que a legisla&#231;&#227;o atualmente em vigor presume ter ocorrido a chamada &#8220;omiss&#227;o de receita&#8221; e o tratamento tribut&#225;rio aplic&#225;vel &#224; esp&#233;cie.\r\n\r\nAqui voc&#234; acompanhar&#225; t&#243;picos de discuss&#227;o sobre os seguintes assuntos:\r\n1. Saldo credor de caixa e Passivo fict&#237;cio\r\n2. Falta de emiss&#227;o de nota fiscal\r\n3. Dep&#243;sitos banc&#225;rios\r\n4. Sinais exteriores de riquezas\r\n5. Tratamento tribut&#225;rio da Receita\r\n\r\n1. Saldo credor de caixa e Passivo fict&#237;cio\r\n\r\nDe acordo com o art. 281 do RIR/1999, caracteriza-se como omiss&#227;o no registro de receita, ressalvada ao contribuinte a prova da improced&#234;ncia da presun&#231;&#227;o, a ocorr&#234;ncia das seguintes hip&#243;teses:\r\n\r\na) a indica&#231;&#227;o na escritura&#231;&#227;o de saldo credor de caixa;\r\nb) a manuten&#231;&#227;o, no Passivo, de obriga&#231;&#245;es j&#225; pagas ou cuja exigibilidade n&#227;o seja comprovada;\r\nc) a falta de escritura&#231;&#227;o de pagamentos efetuados.\r\n\r\n1.1 Saldo Credor de Caixa &#8211; Jurisprud&#234;ncia  administrativa \r\nSa&#237;das do caixa mantidas &#224; margem da contabilidade e que, se escrituradas, ensejariam o chamado &#8220;estouro de caixa&#8221;, evidenciam a exist&#234;ncia de omiss&#227;o de receitas, conforme decidiu o 1&#176; Conselho de Contribuintes (CC) no Ac&#243;rd&#227;o n&#176; 101-81.871/1991.\r\nSaliente-se que, quando a fiscaliza&#231;&#227;o apurar a exist&#234;ncia de saldo credor na conta Caixa em diversos momentos do per&#237;odo-base, deve ser considerado o maior saldo credor do per&#237;odo como valor da receita omitida, sendo este o procedimento recomendado pela jurisprud&#234;ncia administrativa. (Ac&#243;rd&#227;o 1&#176; CC n&#176; 103-19.555/1998).\r\n\r\n1.2 Passivo Fict&#237;cio &#8211; Jurisprud&#234;ncia  administrativa \r\n\r\n\r\nH&#225; in&#250;meras decis&#245;es do 1&#176; CC que confirmam Autos de Infra&#231;&#227;o lavrados com base em passivo fict&#237;cio. \r\nVejamos alguns exemplos que ilustram o entendimento da jurisprud&#234;ncia administrativa sobre o tema:\r\n&#8220;OMISS&#195;O DE RECEITA &#8211; PASSIVO FICT&#205;CIO &#8211; A exist&#234;ncia de t&#237;tulos pagos e arrolados como pendentes por ocasi&#227;o do balan&#231;o, bem como  a n&#227;o comprova&#231;&#227;o adequada de tais obriga&#231;&#245;es, caracterizam omiss&#227;o de receita, comprovando a manuten&#231;&#227;o de passivo fict&#237;cio.&#8221;(Ac&#243;rd&#227;o n&#176; 103-19.510/1998)\r\nImporta salientar que, caracteriza omiss&#227;o de receitas n&#227;o apenas a manuten&#231;&#227;o no passivo de obriga&#231;&#245;es j&#225; pagas ou n&#227;o comprovadas, mas tamb&#233;m a simples falta de escritura&#231;&#227;o de pagamentos efetuados. Portanto, as import&#226;ncias das contas a pagar, ficam sujeitas &#224; comprova&#231;&#227;o, sob pena de serem presumidamente consideradas omiss&#227;o de receitas; E os pagamentos de valores relativos &#224; compra de bens e de despesas com a utiliza&#231;&#227;o de recursos financeiros de origem n&#227;o comprovada ensejam a presun&#231;&#227;o de que tais recursos s&#227;o provenientes de anterior omiss&#227;o de receitas.\r\n\r\n2.  Falta de Emiss&#227;o de Nota Fiscal\r\n\r\nNos termos do art. 283 do RIR/1999 (cuja matriz legal &#233; o art. 2&#176; da Lei n&#176; 8.846/1994), caracteriza-se omiss&#227;o de receita ou de rendimentos, inclusive ganhos de capital, a falta de emiss&#227;o de nota fiscal, recibo ou documento equivalente, ou a sua emiss&#227;o com valor inferior ao da opera&#231;&#227;o, no momento da efetiva&#231;&#227;o das opera&#231;&#245;es de venda de mercadorias, presta&#231;&#227;o de servi&#231;os, aliena&#231;&#227;o de bens m&#243;veis, loca&#231;&#227;o de bens m&#243;veis e im&#243;veis, ou , quaisquer outras transa&#231;&#245;es realizadas com bens ou servi&#231;os.\r\n\r\n3.   Dep&#243;sitos Banc&#225;rios\r\n\r\nNos termos  do art. 287 do RIR/1999 (cuja matriz legal &#233; o art.42 da Lei n&#176; 9.430/1996), s&#227;o caracterizados tamb&#233;m como omiss&#227;o de receita os valores creditados em conta de dep&#243;sito ou de investimentos mantida em institui&#231;&#227;o financeira, em rela&#231;&#227;o aos quais o titular, pessoa jur&#237;dica, regularmente intimado, n&#227;o comprove, mediante documenta&#231;&#227;o h&#225;bil e id&#244;nea, a origem dos recursos utilizados nessas opera&#231;&#245;es.\r\n\r\n4.   Sinais Exteriores de Riqueza\r\n\r\nNos termos do art. 847 do RIR/1999, o contribuinte que detiver a posse ou a propriedade de bens que, por sua natureza, revelem sinais exteriores de riqueza, dever&#225; comprovar, mediante documenta&#231;&#227;o h&#225;bil e id&#244;nea, os gastos realizados a t&#237;tulo de despesas com tributo, guarda, manuten&#231;&#227;o, conserva&#231;&#227;o e demais gastos indispens&#225;veis &#224; utiliza&#231;&#227;o desses bens.\r\n\r\n5. Tratamento Tribut&#225;rio da Receita\r\n\r\nDesde 01.01.1996, nos termos do art. 24 da Lei n. 9.249/1995 (matriz legal do art. 288 do RIR/1999), verificada a omiss&#227;o de receita, a autoridade determinar&#225; o valor do Imposto de Renda e do adicional a serem lan&#231;ados de acordo com o regime de tributa&#231;&#227;o a que estiver submetida a pessoa jur&#237;dica no per&#237;odo de apura&#231;&#227;o a que corresponder a omiss&#227;o.\r\n\r\nNo caso de pessoa jur&#237;dica com atividades diversas, tributadas com base no lucro presumido ou arbitrado, se n&#227;o for poss&#237;vel a identifica&#231;&#227;o da atividade a que se refere a receita omitida, esta ser&#225; adicionada &#224;quela a que corresponder o percentual mais elevado.\r\nEsse crit&#233;rio tamb&#233;m deve ser adotado na hip&#243;tese de lan&#231;amento durante o ano-calend&#225;rio se a pessoa jur&#237;dica for optante pelo pagamento do Imposto de Renda mensal por estimativa (art. 63, par&#225;grafo 2, da IN SRF n. 11/1996). \r\n\r\n6. Considera&#231;&#245;es Finais\r\n\r\nIsto exposto, fica evidente a necessidade e a obriga&#231;&#227;o por parte da empresa, de emitir Notas Fiscais de todo servi&#231;o prestado e/ou mercadoria vendida; Bem como  o registro das despesas e/ou aquisi&#231;&#245;es efetuadas, al&#233;m dos seus respectivos pagamentos.\r\n\r\nFonte: Site do Portal de Auditoria</td></tr>
<tr><td>5</td><td>fundo_dege (2).jpg</td><td>An&#225;lise de Balan&#231;o</td><td>sim</td><td>AN&#193;LISE DE BALAN&#199;O\r\n \r\nSem d&#250;vida, a utiliza&#231;&#227;o mais tradicional da contabilidade refere-se a an&#225;lise de desempenho, medido pelo balan&#231;o patrimonial e demonstra&#231;ao de resultado do exerc&#237;cio, al&#233;m de outras demonstra&#231;&#245;es auxiliares.\r\n \r\nN&#227;o se avalia o desempenho de uma gest&#227;o apenas pelo resultado l&#237;quido do exerc&#237;cio (seja este lucro ou preju&#237;zo), mas por uma s&#233;rie de componentes, indicativos da opera&#231;&#227;o do neg&#243;cio.\r\n \r\nTais indicativos se baseiam em &#8220;&#237;ndices financeiros&#8221;, que nada mais s&#227;o que f&#243;rmulas objetivas, medindo determinadas caracter&#237;sticas da gest&#227;o.\r\n \r\nApresenta-se, a seguir, os principais &#237;ndices financeiros. As siglas utilizadas s&#227;o:\r\n \r\nAC &#8211; Ativo Circulante\r\nAP &#8211; Ativo Permanente\r\nREOB &#8211; Receita Operacional Bruta\r\nROB &#8211; Resultado Operacional Bruto\r\nROL &#8211; Receita Operacional L&#237;quida\r\nPL &#8211; Patrim&#244;nio L&#237;quido\r\nPC &#8211; Passivo Circulante\r\nELP &#8211; Exig&#237;vel a Longo Prazo\r\n \r\n&#205;NDICES DE RENTABILIDADE\r\n \r\nGIRO DO ATIVO = REOB / Ativo Total\r\n \r\nIndica qual a gera&#231;&#227;o de receitas sobre cada R$ do ativo. Quanto maior o &#237;ndice, maior a capacidade de gera&#231;&#227;o de receitas, indicando um bom desempenho de vendas e/ou uma boa administra&#231;&#227;o dos ativos.\r\n \r\nMARGEM L&#205;QUIDA = Resultado L&#237;quido / ROL\r\n \r\nUtiliza-se este &#237;ndice para avaliar a performance de resultado (lucro ou preju&#237;zo) sobre a receita. Obviamente, quanto maior o &#237;ndice (se positivo), melhor a margem.\r\n \r\nRENTABILIDADE DO PATRIM&#212;NIO L&#205;QUIDO = Resultado L&#237;quido / (PL M&#233;dio &#8211; Resultado L&#237;quido)\r\n \r\nA remunera&#231;&#227;o do Patrim&#244;nio L&#237;quido, representando os recursos dos donos, &#233; representada pelos resultados gerados. Se este &#237;ndice for inferior a taxa de aplica&#231;&#227;o financeira (l&#237;quida de impostos) no per&#237;odo, significa um desempenho insatisfat&#243;rio. Espera-se que qualquer neg&#243;cio tenha um desempenho m&#237;nimo de 50% superior a taxa de aplica&#231;&#227;o financeira. Desta forma, se a taxa (l&#237;quida de impostos) de aplica&#231;&#227;o, ao ano, corresponde a 14%, ent&#227;o espera-se um retorno m&#237;nimo sobre o PL de 21%.\r\n \r\nNota: para as empresas que creditam TJLP sobre o PL a seus s&#243;cios, acionistas ou titulares, o respectivo valor deve ser adicionado ao resultado, para composi&#231;&#227;o da rentabilidade.\r\n \r\n&#205;NDICES DE ESTRUTURA DE CAPITAL\r\n \r\nPARTICIPA&#199;&#195;O DE CAPITAL DE TERCEIROS = (PC + ELP) / Ativo Total\r\n \r\nIndica qual a &#8220;depend&#234;ncia&#8221; dos neg&#243;cios em rela&#231;&#227;o a recursos de terceiros (bancos, fornecedores, recursos trabalhistas e tribut&#225;rios).\r\n \r\nUma participa&#231;&#227;o pr&#243;xima a 1 denota insolv&#234;ncia e extrema depend&#234;ncia de terceiros. O ideal &#233; que esta participa&#231;&#227;o seja igual ou inferior a 0,6.\r\n \r\nENDIVIDAMENTO A CURTO PRAZO = PC / (PC + ELP)\r\n \r\nEvidencia qual o n&#237;vel de exigibilidade de curto prazo do endividamento. N&#227;o existe uma regra geral para determinar qual o ideal para este &#237;ndice, mas quando menor for o mesmo significa maior &#8220;folga&#8221; em rela&#231;&#227;o &#225;s dividas e compromissos existentes.\r\n \r\nIMOBILIZA&#199;&#195;O DO PL = AP / PL\r\n \r\nReflete o &#8220;engessamento&#8221; dos recursos pr&#243;prios, pois quanto maior o &#237;ndice, maior a depend&#234;ncia de terceiros para atender compromissos financeiros. Um &#237;ndice menor que 0,5 &#233; recomend&#225;vel.\r\n \r\nIMOBILIZA&#199;&#195;O SOBRE RECURSOS N&#195;O CORRENTES = AP / (PL + ELP)\r\n \r\nUma variante do &#237;ndice anterior. Avalia qual o n&#237;vel de imobiliza&#231;&#227;o em rela&#231;&#227;o aos recursos pr&#243;prios e de terceiros de longo prazo. Quanto maior o &#237;ndice, maior a imobiliza&#231;&#227;o.\r\n \r\n&#205;NDICES DE LIQUIDEZ\r\n \r\nLIQUIDEZ GERAL = (AC + RLP) / (PC + ELP)\r\n \r\nDemonstra a &#8220;viabilidade&#8221; de m&#233;dio e longo prazo dos pagamentos de compromissos j&#225; assumidos. O &#237;ndice m&#237;nimo &#233; 1. Abaixo de 1, indica problemas de liquidez.\r\n \r\nLIQUIDEZ CORRENTE = AC / PC\r\n \r\nEvidencia a capacidade de pagamento de curto prazo. Um &#237;ndice inferior a 1 indica problemas prementes de liquidez.\r\n \r\nLIQUIDEZ SECA = (AC &#8211; Estoques) / PC\r\n \r\nComo os estoques tem uma caracter&#237;stica de perman&#234;ncia nas atividades da empresa (pois s&#227;o indispens&#225;veis a maioria das atividades de produ&#231;&#227;o e comercializa&#231;&#227;o), este &#237;ndice procura demonstrar uma &#8220;liquidez real&#8221;, mediante a realiza&#231;&#227;o de ativos ditos &#8220;financeiros&#8221; (que se realizam em caixa).\r\n \r\n&#205;NDICES DE REALIZA&#199;&#195;O FINANCEIRA\r\n \r\nPRAZO M&#201;DIO DE RECEBIMENTO (PMR) = M&#233;dia de Clientes x 365/REOB\r\n \r\nMede em quantos dias h&#225; o recebimento das receitas de vendas.\r\n \r\nPRAZO M&#201;DIO DE ESTOQUES (PME) = M&#233;dia de Estoques x 365/Custos das Vendas\r\n \r\nAvalia o &#8220;giro&#8221; dos estoques, em dias.\r\n \r\nPRAZO M&#201;DIO DE COMPRAS (PMC) = M&#233;dia de Fornecedores x 365/Compras\r\n \r\nIndica em quantos dias h&#225; o pagamento das compras efetuadas.\r\n \r\nCICLO DE CAIXA = PMR + PME &#8211; PMC\r\n \r\nEvidencia em quantos dias os recursos aplicados nas atividades operacionais demoram para retornar ao caixa. Quanto maior o ciclo, maior a necessidade de capitais para manter as atividades.\r\n(...)\r\nConte&#250;do retirado da obra Contabilidade Gerencial no site www.portaldeauditoria.com.br\r\n</td></tr>
<tr><td>7</td><td>fundo_dege.gif</td><td>O QUE &#201; DUE DILIGENCE?</td><td>sim</td><td>O que &#233; Due Diligence?\r\nSer diligente &#233; ser cuidadoso, zeloso e dedicado. &#201; o oposto de ser negligente. Assim, podemos entender que Due Diligence &#233; uma dilig&#234;ncia pr&#233;via, ou seja, &#233; tomar medidas prudentes perante um investimento em potencial.\r\nDentre os objetivos de um processo de Due Diligence est&#227;o: analisar documentos e dados cont&#225;beis e financeiros a fim de eliminar ou mitigar riscos envolvidos em uma opera&#231;&#227;o de aquisi&#231;&#227;o. Ou, ainda, descobrir informa&#231;&#245;es escondidas sobre um neg&#243;cio.\r\n\r\nO processo de Due Diligence &#233; aplicado em duas situa&#231;&#245;es b&#225;sicas de neg&#243;cios:\r\n1.\tTransa&#231;&#245;es envolvendo venda e compra de produtos ou servi&#231;os;\r\n2.\tTransa&#231;&#245;es envolvendo fus&#245;es, aquisi&#231;&#245;es e parcerias de entidades corporativas.\r\n\r\nPor isso, quando executada para avaliar a viabilidade de aquisi&#231;&#227;o de um neg&#243;cio, por exemplo, a Due Diligence abrange a investiga&#231;&#227;o em todos os aspectos relevantes do passado, presente e futuro da sociedade.\r\nImportante ressaltar que, apesar de ser amplamente utilizada na an&#225;lise de compra de uma sociedade, o processo de Due Diligence &#233; realizado tamb&#233;m para averiguar a viabilidade de desenvolvimento de novos produtos, contrata&#231;&#227;o de novos fornecedores, estabelecimento de parcerias comerciais, entre outros.\r\n\r\nPara executar um processo de Due Diligence s&#227;o tr&#234;s as principais quest&#245;es a serem levadas em considera&#231;&#227;o, denominadas de abordagem triangular:\r\n&#8226;\tCen&#225;rio financeiro;\r\n&#8226;\tCen&#225;rio legal; e\r\n&#8226;\tCen&#225;rio fiscal / tribut&#225;rio.\r\n\r\nPara abranger um pouco mais, podemos dizer que um processo de Due Diligence pode ser conduzido sempre que houver a possibilidade de qualquer transa&#231;&#227;o que envolva investimentos ou gastos financeiros.\r\n\r\nIsso significa que Due Diligence pode beneficiar tanto investidores quanto empres&#225;rios. A Due Diligence &#233; uma excelente ferramenta de avalia&#231;&#227;o interna, pois de acordo com o que mencionamos no t&#243;pico anterior &#233; utilizada tamb&#233;m para determinar se um neg&#243;cio ser&#225; sustent&#225;vel no futuro. \r\n\r\nPor que a Due Diligence &#233; importante?\r\nUma Due Diligence &#233; importante por diversos motivos. O principal deles &#233; trazer a confirma&#231;&#227;o de que o neg&#243;cio a ser adquirido &#233; o que realmente parece ser. Al&#233;m disso, por meio do Processo de Due Diligence &#233; poss&#237;vel obter as informa&#231;&#245;es necess&#225;rias para avaliar a viabilidade de investimento, al&#233;m de verificar se a transa&#231;&#227;o comercial est&#225; em conformidade com crit&#233;rios de investimentos ou de aquisi&#231;&#227;o.\r\n\r\nO processo de Due Diligence &#233; tamb&#233;m relevante para:\r\n&#8226;\tAjudar a empresa a descobrir fraudes cometidas pelos fornecedores, funcion&#225;rios ou clientes;\r\n&#8226;\tExpor fraquezas operacionais;\r\n&#8226;\tAvalia&#231;&#227;o de riscos e oportunidades;\r\n&#8226;\tAvaliar o grau de conformidade e se familiarizar com os esfor&#231;os realizados para garantir compliance.\r\n\r\nComo fazer um processo de Due Diligence?\r\nImagine que voc&#234; esteja envolvido em um processo de aquisi&#231;&#227;o de empresas. Em um primeiro momento percebeu que o neg&#243;cio &#233; atrativo, mas voc&#234; sabe (mais do que qualquer outro profissional) que nenhuma tomada de decis&#227;o &#233; feita por base de achismos. Exatamente por isso foi decidido que a condu&#231;&#227;o de um processo de Due Diligence seria essencial.\r\nPor ser um trabalho de ampla abrang&#234;ncia, a primeira coisa a ser feita &#233; formar uma equipe multidisciplinar, com profissionais com conhecimento nas &#225;reas de:\r\n&#8226;\tControladoria;\r\n&#8226;\tContabilidade;\r\n&#8226;\tFinan&#231;as;\r\n&#8226;\tRecursos Humanos;\r\n&#8226;\tTributos;\r\n&#8226;\tAdministra&#231;&#227;o Geral; e\r\n&#8226;\tAvalia&#231;&#227;o de empresas (Valuation).\r\n\r\nDentre outros pontos, esses profissionais avaliar&#227;o a previs&#227;o de fluxo de caixa da empresa, aplicando uma determinada taxa de desconto, para trazer os resultados ao Valor Presente.\r\n\r\nNo caso de aquisi&#231;&#227;o de sociedade, o processo de Due Diligence precisa de algumas respostas, como:\r\n&#8226;\tO neg&#243;cio tem fluxo de caixa saud&#225;vel?\r\n&#8226;\tAnalisando os livros cont&#225;beis &#233; poss&#237;vel afirmar origem das receita?\r\n&#8226;\tComo s&#227;o as proje&#231;&#245;es financeiras?\r\n&#8226;\tPossui ativos f&#237;sicos? Se sim, s&#227;o valorizados de forma correta?\r\n&#8226;\tPossui todos os documentos exigidos pela legisla&#231;&#227;o vigente? (Desde minutas de reuni&#227;o do Conselho Administrativo at&#233; registro de imposto, por exemplo?)\r\n&#8226;\tSitua&#231;&#227;o tribut&#225;ria? Cumpre com suas obriga&#231;&#245;es principais e acess&#243;rias?\r\n&#8226;\tExistem arquivos completos de funcion&#225;rios, incluindo sal&#225;rios e benef&#237;cios?\r\n\r\n\r\nSeja qual for a situa&#231;&#227;o em que o processo de Due Diligence ocorra, uma coisa &#233; certa: voc&#234; deve coletar o m&#225;ximo de informa&#231;&#245;es poss&#237;veis antes de tomar uma decis&#227;o. Isso n&#227;o evitar&#225; a ocorr&#234;ncia de riscos, mas com certeza diminuir&#225; a chance de surpresas negativas no futuro.\r\nE para diminuir as surpresas, um processo de Due Diligence deve ser muito bem conduzido. Aqui, definimos como oito as &#225;reas cruciais que devem passar pela Due Diligence, conforme apresentamos a seguir.\r\n\r\nPrincipais &#225;reas para o processo de Due Diligence\r\n1.\tSAC: ter uma infraestrutura para satisfa&#231;&#227;o do cliente deve ser parte integrante do neg&#243;cio e n&#227;o funcionar apenas como uma fachada. Por infraestrutura entende-se suporte ao produto/servi&#231;o e garantias de qualidade.\r\n2.\tProdu&#231;&#227;o/Servi&#231;os: a &#225;rea de produ&#231;&#227;o/servi&#231;os define os m&#233;todos que ser&#227;o utilizados para a entrega de todos os produtos e servi&#231;os.\r\n3.\tGest&#227;o da Informa&#231;&#227;o: o gerenciamento de informa&#231;&#245;es diz respeito aos m&#233;todos que a organiza&#231;&#227;o possui para proteger os dados empresariais, material impresso e todas as m&#237;dias que s&#227;o usadas para suportar o neg&#243;cio. Todos os controles pessoais de privacidade e seguran&#231;a precisam ser avaliados aqui tamb&#233;m.\r\n4.\tVendas e Marketing: aqui s&#227;o avaliados os m&#233;todos utilizados para precifica&#231;&#227;o, bem como an&#225;lises competitivas e estrat&#233;gicas (An&#225;lise de SWOT).\r\n5.\tOrganizacional: estrutura formal e informal do neg&#243;cio. Como &#233; a estrutura organizacional da empresa?\r\n6.\tPessoal: an&#225;lise da rela&#231;&#227;o de trabalho entre o neg&#243;cio e seus funcion&#225;rios, incluindo os pap&#233;is e autoridade da equipe de gerenciamento. Define a estrat&#233;gia de benef&#237;cios e o plano de compensa&#231;&#227;o, al&#233;m dos procedimentos de contrata&#231;&#227;o, demiss&#227;o e outros. Para mais informa&#231;&#245;es sobre Planejamento e Or&#231;amento de RH salve a leitura deste artigo.\r\n7.\tOpera&#231;&#245;es financeiras: an&#225;lise dos controles financeiros (resultados econ&#244;micos x resultados financeiros), relat&#243;rios gerenciais, or&#231;amento empresarial e proje&#231;&#245;es.\r\n8.\tOpera&#231;&#245;es jur&#237;dicas: define todas as autoridades legais, licenciamento e controles necess&#225;rios para apoiar o neg&#243;cio de forma cont&#237;nua.\r\n\r\n\r\n&#201; preciso, analisar retorno de investimento; em quanto tempo os ganhos compensar&#227;o o valor desembolsado e se o caixa da empresa est&#225; preparado para arcar com a aquisi&#231;&#227;o. Pois um novo Investimento Operacional s&#243; faz sentido se contribuir para o lucro da sociedade, seja aumentando as Receitas, ou reduzindo Custos e Despesas.\r\nV&#225;rios s&#227;o os fatores que devem ser analisados, por exemplo, a necessidade de m&#227;o-de-obra extra, custos indiretos com o investimento ou gera&#231;&#227;o de demanda acima da capacidade produtiva.\r\n</td></tr>
<tr><td>8</td><td>logo.png</td><td>Manual para Trabalhos de Auditoria de menor complexidade</td><td>sim</td><td>O prop&#243;sito deste Manual para Trabalhos de Auditoria de Menor Complexidade - &#8220;Manual&#8221;,\r\n&#233; proporcionar um guia pr&#225;tico das atividades, procedimentos, controles e comunica&#231;&#245;es\r\nnecess&#225;rios durante um trabalho de auditoria, assim como para implementa&#231;&#227;o de um\r\nsistema de controle de qualidade.\r\nEste guia visa ao atendimento &#224;s Normas Brasileiras de Contabilidade Profissional do Auditor Independente, doravante denominadas "NBC PAs", e &#224;s Normas Brasileiras de Contabilidade T&#233;cnica de Auditoria Independente, doravante denominadas "NBC TAs", no que tange a trabalhos de auditoria das demonstra&#231;&#245;es cont&#225;beis, revis&#245;es e trabalhos relacionados.\r\nA empresa utilizada como exemplo para este fim &#233; denominada "ABC MODELO Auditores\r\nIndependentes" - doravante denominada "ABC MODELO", "entidade" ou "firma".\r\nRessalta-se que o material disponibilizado neste guia n&#227;o deve substituir a leitura integral\r\ndas normas aplic&#225;veis nem o uso do julgamento profissional requerido dos profissionais,\r\nem cada trabalho de auditoria, em que a aplica&#231;&#227;o particular e especificadas normas se faz\r\nsempre e absolutamente necess&#225;ria.\r\nEste manual deve ser utilizado como um suplemento exemplificativo para facilitar a\r\nconsistente aplica&#231;&#227;o das NBC TAs, visto que apresenta uma vis&#227;o geral de uma auditoria\r\ncompleta em trabalhos de menor complexidade.\r\nAborda as principais etapas e os principais conceitos de auditoria, quais sejam - aceita&#231;&#227;o,\r\nplanejamento, procedimentos para an&#225;lise de risco de distor&#231;&#227;o relevante, afirma&#231;&#245;es,\r\nprocedimentos de auditoria para responder aos riscos identificados, materialidade, &#225;reas\r\nespec&#237;ficas (estimativas cont&#225;beis, partes relacionadas, eventos subsequentes, continuidade, etc), requerimentos de documenta&#231;&#227;o, avalia&#231;&#227;o das evid&#234;ncias obtidas, forma&#231;&#227;o de opini&#227;o sobre uma demonstra&#231;&#227;o cont&#225;bil e controle de qualidade.\r\n\r\nVoc&#234; pode obter o inteiro teor com 166 p&#225;ginas no site do IBRACON - www.ibracon.com.br</td></tr>
<tr><td>10</td><td>IMG_5227.jpg</td><td>COOPERATIVISMO - Vamos aprender o que &#233;? </td><td>nao</td><td>MUSEU VIRTUAL\r\n\r\nA iniciativa pretende resgatar e divulgar a hist&#243;ria do cooperativismo do Estado de Goi&#225;s.\r\nO museu &#233; uma plataforma virtual que se prop&#245;e a construir um grande acervo digital de fotos, v&#237;deos e arquivos do \r\ncooperativismo goiano, com a colabora&#231;&#227;o das pessoas interessadas no tema e que possam contribuir com envio de material para a OCB-GO,\r\nacesse o sitio: www.goiascooperativo.coop.br/museu</td></tr>
<tr><td>11</td><td>Logo DEGE.png</td><td>COOPERATIVISMO - Vamos aprender aqui os principais jarg&#245;es desse movimento que vem crescendo em todos os pa&#237;ses..</td><td>nao</td><td>Come&#231;aremos hoje expondo os conceitos/significados de diversas palavras, express&#245;es, jarg&#245;es usados no dia-a-dia e que te ajudar&#225; a entender melhor esse tipo societ&#225;rio, vamos l&#225;...\r\n\r\nADES&#195;O VOLUNT&#193;RIA E LIVRE - porque vivemos numa DEMOCRACIA.\r\n\r\nAs cooperativas s&#227;o organiza&#231;&#245;es volunt&#225;rias, abertas a todas as pessoas aptas a utilizar os seus servi&#231;os e assumir as responsabilidades como membros, sem discrimina&#231;&#245;es de g&#234;nero, condi&#231;&#227;o social, racial, pol&#237;tica e religiosa. &#201; o primeiro princ&#237;pio do cooperativismo.</td></tr>
</tbody>
</table>
</body>
</html>