<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>degecom_sitedege.noticias</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>foto</th><th>titulo</th><th>destaque</th><th>descricao</th>
</tr>
</thead>
<tbody>
<tr><td>18</td><td>logo_cvm.png</td><td>CVM EDITA INSTRU&#199;&#195;O QUE ALTERA REGRAS DO EXERC&#205;CIO DE AUDITORIA INDEPENDENTE</td><td>sim</td><td>A Instru&#231;&#227;o da Comiss&#227;o de Valores Mobili&#225;rios (CVM) 591, editada no dia 26 de outubro, altera a Instru&#231;&#227;o CVM 308, de 14 de maio de 1999, que disp&#245;e sobre o registro e o exerc&#237;cio da atividade de auditoria independente, no &#226;mbito do mercado de valores mobili&#225;rios, e define os deveres e as responsabilidades dos administradores das entidades auditadas no relacionamento com os auditores independentes. A Instru&#231;&#227;o abrange tamb&#233;m o Exame de Qualifica&#231;&#227;o T&#233;cnica, o Programa de Educa&#231;&#227;o Continuada, a rotatividade de auditores e os controles de qualidade interno e externo (revis&#227;o dos pares) e exemplifica atividades que caracterizam conflito de interesses quando exercidas, concomitantemente, com a presta&#231;&#227;o de servi&#231;os de auditoria independente para o mesmo cliente.\r\n\r\nvejamos:\r\n\r\nINSTRU&#199;&#195;O CVM N&#186; 591, DE 26 DE OUTUBRO DE 2017\r\n\r\nAltera a Instru&#231;&#227;o CVM n&#186; 308, de 14 de maio de 1999.\r\n\r\nO PRESIDENTE DA COMISS&#195;O DE VALORES MOBILI&#193;RIOS - CVM torna p&#250;blico que o Colegiado, em reuni&#227;o realizada em 11 de outubro de 2017, com fundamento no disposto nos arts. 1&#186;, inciso VII, 22, &#167; 1&#186;, inciso IV e 26, &#167;&#167; 1&#186; e 2&#186;, da Lei n&#186; 6.385, de 7 de dezembro de 1976, APROVOU a seguinte Instru&#231;&#227;o:\r\n\r\nArt. 1&#186; Os artigos 2&#186;, 4&#186;, 5&#186;, 6&#186;, 7&#186;, 8&#186;, 11, 16, 17, 18, 21, 25, 26, 30, 33 e 34 da Instru&#231;&#227;o CVM n&#186; 308, de 1999, passam a vigorar com a seguinte reda&#231;&#227;o:\r\n\r\n&#8220;Art. 2&#186; ............................................\r\n\r\nII - Auditor Independente - Pessoa Jur&#237;dica (AIPJ), conferido &#224; sociedade profissional, constitu&#237;da sob a forma de sociedade simples pura, que satisfa&#231;a os requisitos previstos nos arts. 4&#186; e 6&#186; desta Instru&#231;&#227;o.\r\n\r\n&#167;1&#186;  A Comiss&#227;o de Valores Mobili&#225;rios manter&#225;, ainda, cadastro dos respons&#225;veis t&#233;cnicos autorizados a emitir e assinar relat&#243;rios de auditoria, em nome de cada sociedade, no &#226;mbito do mercado de valores mobili&#225;rios.\r\n\r\n&#167;2&#186;  Para efeito desta Instru&#231;&#227;o, os respons&#225;veis t&#233;cnicos compreendem os s&#243;cios e demais contadores que mantenham v&#237;nculo profissional de qualquer natureza com a sociedade de auditoria, que tenham atendido &#224;s exig&#234;ncias contidas nesta Instru&#231;&#227;o.\r\n\r\n&#167;3&#186;  O Auditor Independente &#8211; Pessoa Jur&#237;dica &#233; correspons&#225;vel pelo cumprimento desta Instru&#231;&#227;o, no que se refere &#224; conduta profissional, ao exerc&#237;cio da atividade e &#224; emiss&#227;o de pareceres e relat&#243;rios de auditoria, pelos seus respons&#225;veis t&#233;cnicos.\r\n\r\n............................................................\r\n\r\nArt 4&#186; ................................................\r\nI &#8211; estar inscrita no Registro Civil das Pessoas Jur&#237;dicas, sob a forma de sociedade simples pura, constitu&#237;da exclusivamente para presta&#231;&#227;o de servi&#231;os profissionais de auditoria e demais servi&#231;os inerentes &#224; profiss&#227;o de contador;\r\n...........................................................\r\n\r\nV &#8211; terem todos os respons&#225;veis t&#233;cnicos autorizados a emitir e assinar relat&#243;rios de auditoria em nome da sociedade, conforme disposto nos &#167;&#167; 1&#186; e 2&#186; do art. 2&#186;, exercido atividade de auditoria de demonstra&#231;&#245;es cont&#225;beis, comprovada nos termos do art. 7&#186;; dentro do territ&#243;rio nacional por per&#237;odo n&#227;o inferior a cinco anos, consecutivos ou n&#227;o, contados a partir da data do registro em Conselho Regional de Contabilidade, na categoria de contador; \r\n...........................................................\r\n\r\nArt. 5&#186; ................................................\r\n\r\n.............................................................\r\n\r\nII - c&#243;pia da carteira de identidade profissional de contador, ou certid&#227;o equivalente, expedida por Conselho Regional de Contabilidade;\r\n\r\n..............................................................\r\n\r\nVII - Certid&#227;o de Regularidade para comprova&#231;&#227;o do cumprimento do Programa de Educa&#231;&#227;o Profissional Continuada pelo contador, a partir do ano subsequente ao de sua aprova&#231;&#227;o no Exame de Qualifica&#231;&#227;o T&#233;cnica referido no inciso anterior, em conformidade com o art. 34 desta Instru&#231;&#227;o e com as diretrizes aprovadas pelo CFC.\r\n\r\nArt. 6&#186; ................................................\r\n\r\n.............................................................\r\n\r\nVIII &#8211; indica&#231;&#227;o de at&#233; dois s&#243;cios como representantes da sociedade perante a CVM, que se encarregar&#227;o de diligenciar e encaminhar a presta&#231;&#227;o de esclarecimentos relacionados com o atendimento desta Instru&#231;&#227;o e com o exerc&#237;cio da atividade profissional no &#226;mbito do mercado de valores mobili&#225;rios;\r\n\r\nIX - c&#243;pia da carteira de identidade profissional de contador, ou certid&#227;o equivalente expedida por Conselho Regional de Contabilidade, dos s&#243;cios e dos demais respons&#225;veis t&#233;cnicos;\r\n\r\nX &#8211; informa&#231;&#227;o cadastral dos s&#243;cios e dos demais respons&#225;veis t&#233;cnicos (Anexo II);\r\n\r\nXI &#8211; comprova&#231;&#227;o do exerc&#237;cio da atividade de auditoria de cada um dos respons&#225;veis t&#233;cnicos, nos termos do art. 7&#186;; \r\n\r\nXII &#8211; certificado de aprova&#231;&#227;o no exame de qualifica&#231;&#227;o t&#233;cnica de cada um dos respons&#225;veis t&#233;cnicos, previsto no art. 30, e\r\n\r\nXIII - Certid&#227;o de Regularidade para comprova&#231;&#227;o do cumprimento do Programa de Educa&#231;&#227;o Profissional Continuada pelo respons&#225;vel t&#233;cnico, a partir do ano subsequente ao de sua aprova&#231;&#227;o no Exame de Qualifica&#231;&#227;o T&#233;cnica referido no inciso anterior, em conformidade com o art. 34 desta Instru&#231;&#227;o e com as diretrizes aprovadas pelo CFC.\r\n\r\nArt. 7&#186; ................................................\r\n\r\nI &#8211; c&#243;pias de pareceres ou relat&#243;rios de auditoria acompanhados das demonstra&#231;&#245;es cont&#225;beis auditadas, emitidos e assinados pelo interessado, publicados em jornais ou revistas especializadas ou disponibilizados na rede mundial de computadores, bastando uma publica&#231;&#227;o para cada ano; ou\r\n\r\n.............................................................\r\n\r\n&#167;1&#186;  A crit&#233;rio da CVM, a comprova&#231;&#227;o de experi&#234;ncia em trabalhos de auditoria de demonstra&#231;&#245;es cont&#225;beis poder&#225; ser satisfeita, ainda, mediante a apresenta&#231;&#227;o de  c&#243;pias de pareceres ou relat&#243;rios de auditoria e respectivos relat&#243;rios circunstanciados, emitidos e assinados pelo interessado, acompanhados das respectivas demonstra&#231;&#245;es cont&#225;beis, autenticados pela entidade auditada, contendo expressa autoriza&#231;&#227;o para que tais documentos sejam apresentados &#224; Comiss&#227;o de Valores Mobili&#225;rios, com a finalidade de comprova&#231;&#227;o da atividade de auditoria do interessado, bastando uma comprova&#231;&#227;o para cada ano.\r\n\r\n&#167;2&#186;  Nos casos previstos no inciso II deste artigo, dever&#225; ser comprovado o exerc&#237;cio, pelo prazo de cinco anos, em cargo de dire&#231;&#227;o, ger&#234;ncia ou supervis&#227;o na &#225;rea de auditoria de demonstra&#231;&#245;es cont&#225;beis, a partir da data do registro na categoria de contador.\r\n\r\n.............................................................\r\n\r\n\r\nDO EXAME DO PEDIDO E DO PRAZO PARA A CONCESS&#195;O DO REGISTRO COMO AUDITOR OU DO CADASTRO COMO RESPONS&#193;VEL T&#201;CNICO\r\n\r\nArt. 8&#186;  O pedido de registro como auditor independente, ou do cadastro de respons&#225;vel t&#233;cnico de Auditor Independente &#8211; Pessoa Jur&#237;dica, ser&#225; objeto de exame pela Comiss&#227;o de Valores Mobili&#225;rios, que poder&#225; exigir a complementa&#231;&#227;o dos documentos inicialmente apresentados, a sua atualiza&#231;&#227;o, bem como a apresenta&#231;&#227;o de outros documentos, inclusive pap&#233;is de trabalho de auditoria, que julgar necess&#225;rios. \r\n...........................................................\r\n\r\nArt. 11 ................................................\r\n\r\nPar&#225;grafo &#250;nico: &#233; vedada a participa&#231;&#227;o de um mesmo s&#243;cio, ou a assun&#231;&#227;o de responsabilidade t&#233;cnica de um mesmo contador, em mais de um Auditor Independente &#8211; Pessoa Jur&#237;dica registrado na Comiss&#227;o de Valores Mobili&#225;rios.\r\n.............................................................\r\n\r\n\r\nArt. 16.  O Auditor Independente - Pessoa F&#237;sica e o Auditor Independente - Pessoa Jur&#237;dica dever&#227;o remeter anualmente, at&#233; o &#250;ltimo dia &#250;til do m&#234;s de abril, atrav&#233;s da rede mundial de computadores, as informa&#231;&#245;es requeridas no anexo VI, relativas ao exerc&#237;cio anterior.\r\n\r\nArt. 17.  Sem preju&#237;zo de, a qualquer tempo, a Comiss&#227;o de Valores Mobili&#225;rios poder exigir a atualiza&#231;&#227;o de quaisquer documentos e informa&#231;&#245;es, os auditores independentes dever&#227;o, sempre que houver altera&#231;&#227;o, encaminhar &#224; CVM, no prazo de trinta dias da data de sua ocorr&#234;ncia:\r\n\r\na) traslado, certid&#227;o ou c&#243;pia das altera&#231;&#245;es do contrato social, com prova de inscri&#231;&#227;o e arquivamento no Registro Civil das Pessoas Jur&#237;dicas e no Conselho Regional de Contabilidade; \r\n\r\nb) c&#243;pia da carteira de identidade profissional de contador ou certid&#227;o equivalente dos novos s&#243;cios; e\r\n\r\nc) Informa&#231;&#227;o Cadastral (Anexo II) dos novos s&#243;cios.\r\n\r\nArt. 18 ................................................\r\n\r\nI - Multa de R$ 50,00 (cinquenta reais) - pela n&#227;o apresenta&#231;&#227;o das informa&#231;&#245;es e documentos requeridos no art. 17 desta Instru&#231;&#227;o;\r\n\r\nII - Multa de R$ 100,00 (cem reais) - pela n&#227;o apresenta&#231;&#227;o das informa&#231;&#245;es e documentos requeridos no art. 16 e nos &#167;&#167; 1&#186; e 2&#186; do art. 28 desta Instru&#231;&#227;o.\r\n\r\n.............................................................\r\n\r\nArt. 21.  Os relat&#243;rios de auditoria e os documentos destinados a satisfazer as exig&#234;ncias da Comiss&#227;o de Valores Mobili&#225;rios dever&#227;o ser emitidos e assinados, com a indica&#231;&#227;o &#250;nica da categoria profissional e do n&#250;mero de registro no Conselho Regional de Contabilidade, quando Pessoa F&#237;sica, ou com a indica&#231;&#227;o da categoria profissional, do n&#250;mero de registro e de cadastro no Conselho Regional de Contabilidade, respectivamente, do respons&#225;vel t&#233;cnico e da sociedade, quando Pessoa Jur&#237;dica.\r\n\r\n..............................................................\r\n\r\nArt. 25 ................................................\r\nI - verificar:\r\na) se as demonstra&#231;&#245;es cont&#225;beis e o relat&#243;rio de auditoria foram divulgados nos jornais em que seja obrigat&#243;ria a sua publica&#231;&#227;o e se estes correspondem &#224;s demonstra&#231;&#245;es cont&#225;beis auditadas e ao relat&#243;rio originalmente emitido;\r\n\r\n.............................................................\r\n\r\nII - elaborar e encaminhar &#224; administra&#231;&#227;o e ao Conselho Fiscal, relat&#243;rio circunstanciado que contenha suas observa&#231;&#245;es em rela&#231;&#227;o aos controles internos e aos procedimentos cont&#225;beis da entidade auditada, descrevendo, ainda, as eventuais defici&#234;ncias ou inefic&#225;cias identificadas no transcorrer dos trabalhos;\r\n\r\n.............................................................\r\nIV - indicar com clareza, e em quanto, as contas ou subgrupos de contas do ativo, passivo, resultado e patrim&#244;nio l&#237;quido que est&#227;o afetados pela ado&#231;&#227;o de procedimentos cont&#225;beis conflitantes com os Princ&#237;pios Fundamentais de Contabilidade, bem como os efeitos no dividendo obrigat&#243;rio e no lucro ou preju&#237;zo por a&#231;&#227;o, conforme o caso, sempre que emitir relat&#243;rio de revis&#227;o de informa&#231;&#245;es intermedi&#225;rias ou relat&#243;rio de auditoria adverso ou com ressalva;\r\nV - dar acesso &#224; fiscaliza&#231;&#227;o da CVM e fornecer ou permitir a reprodu&#231;&#227;o dos documentos referidos no item III, que tenham servido de base &#224; emiss&#227;o do relat&#243;rio de revis&#227;o de informa&#231;&#245;es intermedi&#225;rias ou relat&#243;rio de auditoria; e\r\nVI - possibilitar, no caso de substitui&#231;&#227;o por outro auditor, resguardados os aspectos de sigilo e mediante pr&#233;via concord&#226;ncia da entidade auditada, o acesso do novo auditor contratado aos documentos e informa&#231;&#245;es que serviram de base para a emiss&#227;o dos relat&#243;rios de revis&#227;o de informa&#231;&#245;es intermedi&#225;rias ou relat&#243;rios de auditoria dos exerc&#237;cios anteriores.\r\n\r\nVII &#8211; garantir que todos os s&#243;cios, diretores, gerentes, supervisores ou quaisquer outros integrantes, com fun&#231;&#227;o de ger&#234;ncia, na equipe destinada ao exerc&#237;cio da atividade de auditoria em entidades reguladas pela CVM, tenham sido aprovados em Exame de Qualifica&#231;&#227;o T&#233;cnica espec&#237;fico para a CVM.\r\n\r\nVIII &#8211; comunicar os principais assuntos de auditoria nos relat&#243;rios de auditoria de demonstra&#231;&#245;es financeiras de todas as entidades reguladas ou supervisionadas pela CVM, nos termos das normas profissionais de auditoria independente aprovadas pelo Conselho Federal de Contabilidade - CFC.\r\n\r\n.............................................................\r\n\r\nArt. 26 ................................................\r\n\r\n............................................................\r\n\r\n&#167;2&#186;  A responsabilidade dos administradores das entidades auditadas pelas informa&#231;&#245;es contidas nas demonstra&#231;&#245;es cont&#225;beis, ou nas declara&#231;&#245;es fornecidas, n&#227;o elide a responsabilidade do auditor independente no tocante ao seu relat&#243;rio de revis&#227;o de informa&#231;&#245;es intermedi&#225;rias ou ao relat&#243;rio de auditoria, nem o desobriga da ado&#231;&#227;o dos procedimentos de auditoria requeridos nas circunst&#226;ncias.\r\n\r\n.............................................................\r\n\r\n\r\nArt. 30.  O exame de qualifica&#231;&#227;o t&#233;cnica ser&#225; realizado, no m&#237;nimo uma vez a cada ano, com vistas &#224; habilita&#231;&#227;o do auditor independente para o exerc&#237;cio da atividade de auditoria de demonstra&#231;&#245;es cont&#225;beis para todas as entidades integrantes do mercado de valores mobili&#225;rios.\r\n\r\n.............................................................\r\n\r\n\r\nArt. 33.  Os auditores independentes dever&#227;o, a cada ciclo de quatro anos, submeter-se &#224; revis&#227;o do seu controle de qualidade, segundo as diretrizes emanadas do Conselho Federal de Contabilidade - CFC, que ser&#225; realizada por outro auditor independente, tamb&#233;m registrado na Comiss&#227;o de Valores Mobili&#225;rios.\r\n\r\n.............................................................\r\n\r\n&#167;2&#186;  O auditor revisor dever&#225; emitir relat&#243;rio de revis&#227;o do controle de qualidade a ser encaminhado ao auditor independente e ao Conselho Federal de Contabilidade &#8211; CFC, nos prazos por ele definidos.\r\n\r\n.............................................................\r\n\r\n&#167;5&#186; O descumprimento do disposto no caput em pelo menos 2 (dois) dos 5 (cinco) &#250;ltimos anos ensejar&#225; a imediata suspens&#227;o do registro do Auditor Independente &#8211; Pessoa F&#237;sica, ou do Auditor Independente &#8211; Pessoa Jur&#237;dica, at&#233; que seja apresentada nova revis&#227;o de seu controle de qualidade, segundo as diretrizes do Conselho Federal de Contabilidade, com relat&#243;rio emitido sem ressalvas, devidamente aprovado pelo Comit&#234; Gestor do Programa de Revis&#227;o Externa de Qualidade, ou equivalente, institu&#237;do pelo Conselho Federal de Contabilidade - CFC.\r\n\r\nArt. 34.  Os auditores independentes dever&#227;o manter uma pol&#237;tica de educa&#231;&#227;o continuada para si pr&#243;prio, no caso de pessoa f&#237;sica, e de todo o seu quadro societ&#225;rio e funcional, se pessoa jur&#237;dica, conforme o caso, segundo as diretrizes aprovadas pelo Conselho Federal de Contabilidade - CFC, com vistas a garantir a qualidade e o pleno atendimento das normas que regem o exerc&#237;cio da atividade de auditoria de demonstra&#231;&#245;es cont&#225;beis.\r\n\r\n&#167; 1&#186;  O disposto no caput se aplica aos Auditores Independentes &#8211; Pessoa F&#237;sica e aos s&#243;cios, que exer&#231;am, ou n&#227;o, a atividade de auditoria, respons&#225;veis t&#233;cnicos, diretores, supervisores e gerentes de Auditores Independentes - Pessoa Jur&#237;dica.\r\n\r\n&#167;2&#186; O descumprimento do disposto no caput em pelo menos 2 (dois) dos 5 (cinco) &#250;ltimos anos ensejar&#225; a imediata suspens&#227;o do registro do Auditor Independente &#8211; Pessoa F&#237;sica, ou do cadastro como respons&#225;vel t&#233;cnico de Auditor Independente &#8211; Pessoa Jur&#237;dica, at&#233; que seja apresentado novo certificado de aprova&#231;&#227;o no Exame de Qualifica&#231;&#227;o T&#233;cnica, previsto no art. 30 desta Instru&#231;&#227;o, independentemente da ado&#231;&#227;o de outras medidas administrativas aplic&#225;veis.&#8221; (NR)\r\n\r\nArt. 2&#186; A Instru&#231;&#227;o n&#186; 308, de 1999, passa a vigorar acrescida do artigo 6-A com a seguinte reda&#231;&#227;o:\r\n\r\n&#8220;Art. 6&#186;-A O pedido de cadastro de respons&#225;vel t&#233;cnico de um Auditor Independente &#8211; Pessoa Jur&#237;dica, j&#225; registrado na CVM, ser&#225; instru&#237;do com os seguintes documentos:\r\n\r\nI &#8211; requerimento simples, assinado pelo representante da sociedade, com indica&#231;&#227;o do nome do profissional a ser inclu&#237;do no cadastro;\r\n\r\nII &#8211; informa&#231;&#227;o cadastral do respons&#225;vel t&#233;cnico (Anexo II);\r\n\r\nIII &#8211; c&#243;pia da carteira de identidade profissional de contador, ou certid&#227;o equivalente, expedida por Conselho Regional de Contabilidade;\r\n\r\nIV &#8211; comprova&#231;&#227;o do exerc&#237;cio de atividade de auditoria do novo respons&#225;vel t&#233;cnico, conforme o disposto no art. 7&#186;;\r\n\r\nV &#8211; certificado de aprova&#231;&#227;o no exame de qualifica&#231;&#227;o t&#233;cnica de cada um dos respons&#225;veis t&#233;cnicos, previsto no art. 30, e\r\n\r\nVI - Certid&#227;o de Regularidade para comprova&#231;&#227;o do cumprimento do Programa de Educa&#231;&#227;o Profissional Continuada pelo respons&#225;vel t&#233;cnico, a partir do ano subsequente ao de sua aprova&#231;&#227;o no Exame de Qualifica&#231;&#227;o T&#233;cnica referido no inciso anterior em conformidade com o art. 34 desta Instru&#231;&#227;o e com as diretrizes aprovadas pelo CFC.&#8221; (NR)\r\n\r\nArt. 3&#186;  O disposto no inciso VIII do Art. 25 da Instru&#231;&#227;o CVM n&#186; 308, de 1999, &#233; aplic&#225;vel aos relat&#243;rios de auditoria emitidos para demonstra&#231;&#245;es financeiras de exerc&#237;cios findos em ou ap&#243;s:\r\n\r\nI &#8211; 31 de dezembro de 2016 para entidades autorizadas por administradora de mercado &#224; negocia&#231;&#227;o de seus valores mobili&#225;rios em mercado organizado.\r\n\r\nII - 31 de dezembro de 2017 para as demais entidades registradas ou supervisionadas pela CVM, facultada a aplica&#231;&#227;o antecipada.\r\n\r\nArt. 4&#186;  O disposto no par&#225;grafo &#250;nico do art. 11 e no item VII do art.25, da Instru&#231;&#227;o CVM n&#186; 308, de 1999, &#233; aplic&#225;vel a partir de 01.01.2019.\r\n\r\nArt. 5&#186; Ficam alterados os anexos I, II, IV e VI da Instru&#231;&#227;o CVM n&#186; 308, de 1999.\r\n\r\nArt. 6&#186; Ficam revogados os anexos III e V da Instru&#231;&#227;o CVM n&#186; 308, de 1999.\r\n\r\nArt. 7&#186; Esta Instru&#231;&#227;o entra em vigor na data de sua publica&#231;&#227;o.\r\n\r\n\r\nOriginal assinado por\r\nMARCELO BARBOSA\r\nPresidente\r\n \r\n</td></tr>
<tr><td>14</td><td>logo.png</td><td>CFC destaca melhorias nos trabalhos das auditorias independentes</td><td>sim</td><td>Bras&#237;lia &#8211; Relat&#243;rio anual Comiss&#227;o de Valores Imobili&#225;rios (CVM), divulgado recentemente, aponta que &#8220;n&#227;o foram encontradas irregularidades tanto em rela&#231;&#227;o  &#224; estrutura dos relat&#243;rios de auditorias quanto nas a&#231;&#245;es espec&#237;ficas visando avaliar as notas explicativas&#8221;. O documento referente ao ano de 2016 analisa, entre outros assuntos, a qualidade do  trabalho dos auditores independentes. Para o vice-presidente t&#233;cnico do CFC, Zulmir Breda, h&#225; um avan&#231;o na qualidade t&#233;cnica dos trabalhos realizados no &#250;ltimo ano, tendo em vista a diminui&#231;&#227;o das cr&#237;ticas apontadas no relat&#243;rio, al&#233;m de a&#231;&#245;es integradas entre o Conselho Federal de Contabilidade e a CVM.</td></tr>
<tr><td>22</td><td>fundo_dege (2).jpg</td><td>IN RFB 1761/2017 - DME - Considera&#231;&#245;es</td><td>sim</td><td>Ref.: Parecer sobre obrigatoriedade de transmiss&#227;o da DME - Institu&#237;da pela IN n&#186; 1.761/2017\r\n\r\nA Entidade nos consulta sobre obrigatoriedade de transmiss&#227;o da Declara&#231;&#227;o de Opera&#231;&#245;es Liquidadas com Moeda em Esp&#233;cie - DME, nos seguintes termos: \r\n\r\n&#8220;Sobre a nova obriga&#231;&#227;o da RF chamada DME, estamos com d&#250;vida se teremos que informar?\r\n \r\n1.\trecebimento de v&#225;rios CPFs que somados no m&#234;s ultrapassam R$ 30 mil? ou (exemplo: negocia&#231;&#227;o de benefici&#225;rios que pagam no caixa da Entidade diariamente)\r\n \r\n2. recebimento por CPF que no m&#234;s ultrapassam R$ 30 mil? (ex. negocia&#231;&#227;o de um contrato, cooperado que integralizou a Cota Capital, recebimento de aluguel)&#8221;\r\n\r\nAo que passamos a responder fundamentados na legisla&#231;&#227;o aplic&#225;vel.\r\n\r\nPublicada em 21/11/2017, a Instru&#231;&#227;o Normativa RFB n&#186; 1.761/2017 institui e disciplina a obriga&#231;&#227;o produzindo efeitos a partir de 1&#186; de janeiro de 2018, vejamos:\r\n\r\n&#8220;Art. 1&#186; - Esta Instru&#231;&#227;o Normativa institui a obriga&#231;&#227;o de prestar informa&#231;&#245;es &#224; Secretaria da Receita Federal do Brasil (RFB) relativas a opera&#231;&#245;es liquidadas, total ou parcialmente, em esp&#233;cie, decorrentes de aliena&#231;&#227;o ou cess&#227;o onerosa ou gratuita de bens e direitos, de presta&#231;&#227;o de servi&#231;os, de aluguel ou de outras opera&#231;&#245;es que envolvam transfer&#234;ncia de moeda em esp&#233;cie.\r\n\r\nCAP&#205;TULO I \r\nDISPOSI&#199;&#213;ES GERAIS\r\n\r\nArt. 2&#186; - As informa&#231;&#245;es a que se refere o art. 1&#186; ser&#227;o prestadas mediante o envio de formul&#225;rio eletr&#244;nico denominado Declara&#231;&#227;o de Opera&#231;&#245;es Liquidadas com Moeda em Esp&#233;cie (DME).\r\n\r\nPar&#225;grafo &#250;nico. A DME dever&#225; ser elaborada mediante acesso ao servi&#231;o &#8220;apresenta&#231;&#227;o da DME&#8221;, dispon&#237;vel no Centro Virtual de Atendimento ao Contribuinte (e-CAC) no s&#237;tio da RFB na Internet, no endere&#231;o http://rfb.gov.br.\r\n\r\nArt. 3&#186; A DME dever&#225; ser assinada digitalmente pela pessoa f&#237;sica ou pelo representante legal da pessoa jur&#237;dica, ou pelo procurador constitu&#237;do nos termos da Instru&#231;&#227;o Normativa RFB n&#186; 1.751, de 16 de outubro de 2017, por meio de certificado digital v&#225;lido, emitido por entidade credenciada pela Infraestrutura de Chaves P&#250;blicas Brasileira (ICP-Brasil), a fim de garantir a autoria do documento digital.\r\n\r\nCAP&#205;TULO II \r\nDA OBRIGATORIEDADE DE APRESENTA&#199;&#195;O DA DME\r\n\r\nArt. 4&#186; - S&#227;o obrigadas &#224; entrega da DME as pessoas f&#237;sicas ou jur&#237;dicas residentes ou domiciliadas no Brasil que, no m&#234;s de refer&#234;ncia, tenha recebido valores em esp&#233;cie cuja soma seja igual ou superior a R$ 30.000,00 (trinta mil reais), ou o equivalente em outra moeda, decorrentes das opera&#231;&#245;es a que se refere o art. 1&#186;, realizadas com uma mesma pessoa f&#237;sica ou jur&#237;dica.\r\n\r\n&#167; 1&#186; O limite a que se refere o caput ser&#225; aplicado por opera&#231;&#227;o se esta for realizada entre o declarante e mais de uma pessoa f&#237;sica ou jur&#237;dica, independentemente do valor recebido de cada pessoa.\r\n&#167; 2&#186; ...&#8221; (grifos nossos).\r\n\r\nSegunda a RFB, esta Instru&#231;&#227;o Normativa busca fechar a lacuna de informa&#231;&#245;es sobre as opera&#231;&#245;es liquidadas em moeda f&#237;sica. Observou-se que opera&#231;&#245;es em esp&#233;cie t&#234;m sido utilizadas para omitir rendimentos promovendo sonega&#231;&#227;o, corrup&#231;&#227;o e lavagem de dinheiro, em especial quando os benefici&#225;rios de recursos il&#237;citos fazem aquisi&#231;&#245;es de bens ou de servi&#231;os e n&#227;o tencionam ser identificados pela autoridade tribut&#225;ria. \r\n\r\nO termo &#8220;em esp&#233;cie&#8221; refere-se a dinheiro, moeda circulante, nacional ou estrangeiras equivalentes e nada mais que possa ser trocado por dinheiro. Todas as outras formas de pagamento n&#227;o s&#227;o efetivamente moeda, mas formas de sua representa&#231;&#227;o. No pagamento em esp&#233;cie apenas a moeda em sua forma padr&#227;o &#233; aceita.\r\n\r\nIdentificamos as seguintes situa&#231;&#245;es nesta IN RFB:\r\n1&#170; situa&#231;&#227;o &#8211; art. 4&#186; - ... pessoas f&#237;sicas ou jur&#237;dicas residentes ou domiciliadas no Brasil que, no m&#234;s de refer&#234;ncia, tenha recebido valores em esp&#233;cie cuja soma seja igual ou superior a R$ 30.000,00 (trinta mil reais), ou o equivalente em outra moeda, decorrentes das opera&#231;&#245;es a que se refere o art. 1&#186;, realizadas com uma mesma pessoa f&#237;sica ou jur&#237;dica.\r\n\r\n2&#170; situa&#231;&#227;o - &#167; 1&#186; - O limite a que se refere o caput (art. 4&#186;) ser&#225; aplicado por opera&#231;&#227;o se esta for realizada entre o declarante e mais de uma pessoa f&#237;sica ou jur&#237;dica, independentemente do valor recebido de cada pessoa.\r\n\r\nPassamos a responder diretamente as perguntas formuladas: \r\n\r\n1.\trecebimento de v&#225;rios CPFs que somados no m&#234;s ultrapassam R$ 30 mil? ou (exemplo: negocia&#231;&#227;o de benefici&#225;rios que pagam no caixa da Entidade diariamente)\r\n\r\nRESPOSTA: Entendemos que estes recebimentos se enquadram no segundo limite (&#167; 1&#186;. do art. 4&#186;.), aplicado por opera&#231;&#227;o, isto &#233;, se referentes a &#250;nico conv&#234;nio (por exemplo, empregador que repassa valores descontados dos colaboradores), mas n&#227;o quando se tratam de pagamentos individuais, de, por exemplo, benefici&#225;rios pessoas naturais, mesmo que integrantes do mesmo plano/produto.\r\n\r\nTamb&#233;m dever&#227;o ser informados, casos de benefici&#225;rios individuais que pagarem, por exemplo, coparticipa&#231;&#227;o ou custo operacional, em esp&#233;cie.\r\n\r\n2.\trecebimento por CPF que no m&#234;s ultrapassam R$ 30 mil? (ex. negocia&#231;&#227;o de um benefici&#225;rio, cooperado que integralizou a Cota Capital, recebimento de aluguel)&#8221;\r\n\r\nRESPOSTA: Neste contexto, entendemos que a Entidade est&#225; obrigada a informar mensalmente seus recebimentos em dinheiro, oriundos das opera&#231;&#245;es realizadas de acordo com o art. 4&#186;. c/c 1&#186;.\r\n\r\nDesta forma qualquer recebimento em esp&#233;cie, igual ou superior a R$ 30.000,00, seja &#250;nico ou acumulado no m&#234;s, oriundo da mesma pessoa natural ou jur&#237;dica, dever&#225; ser informado. \r\n\r\nAs informa&#231;&#245;es devem ser repassadas &#224; Receita Federal do Brasil considerando orienta&#231;&#245;es e prazos para cumprimento desta obriga&#231;&#227;o acess&#243;ria, evitando penalidades provenientes de atrasos ou de eventuais erros.\r\n\r\nEntendemos ainda, que a &#225;rea financeira deve se responsabilizar diretamente pela identifica&#231;&#227;o dessas opera&#231;&#245;es e manter controle interno eficaz/eficiente em seus arquivos permanentes, cuja remessa &#224; RFB deve ser efetuada pelo respons&#225;vel legal ou procurador, atrav&#233;s de assinatura eletr&#244;nica. \r\n\r\n&#201; nosso parecer, SMJ. \r\n\r\nDEGE Auditores Associados S/S \r\nCRC/PR n&#176;. 4.259/O-T/GO\r\nOCB 720\r\nMagda Rodrigues Gomes\r\nContadora CRC-GO 11835/O\r\n</td></tr>
<tr><td>25</td><td>ocb-logo.jpg</td><td>Enquadramento correto no CNAE</td><td>nao</td><td>ENQUADRAMENTO CORRETO NO CNAE - Classifica&#231;&#227;o Nacional de Atividades Econ&#244;micas.\r\n\r\nPara responder a essa quest&#227;o, &#233; preciso identificar a principal atividade da sua cooperativa. \r\nO mesmo vale para empresas e pessoas f&#237;sicas. \r\nA pergunta &#233;: qual &#233; o seu neg&#243;cio? \r\n\r\nA grande confus&#227;o &#233; porque muitos neg&#243;cios envolvem v&#225;rias atividades fins. &#201; o caso de algumas cooperativas de leite, que al&#233;m de produzir o alimento, tamb&#233;m possuem um supermercado ou uma pequena f&#225;brica de ra&#231;&#245;es.\r\n\r\nO primeiro passo &#233; identificar, por meio do faturamento, qual a principal atividade, que representa o maior volume de neg&#243;cios da cooperativa. A partir disso, &#233; preciso corrigir ou manter a Classifica&#231;&#227;o Nacional de Atividades Econ&#244;micas (CNAE). Esta &#233; uma forma de padronizar, em todo o territ&#243;rio nacional, os c&#243;digos de atividades econ&#244;micas e os crit&#233;rios de enquadramento usados pelos mais diversos &#243;rg&#227;os da administra&#231;&#227;o tribut&#225;ria do Brasil.\r\n\r\nConforme orienta&#231;&#227;o no site do CNAE, aba D&#250;vidas e Perguntas Frequentes, &#8220;ressalvadas as conven&#231;&#245;es de integra&#231;&#227;o, a atividade principal do estabelecimento ser&#225; definida em fun&#231;&#227;o da sua import&#226;ncia econ&#244;mica para ele, baseando-se na combina&#231;&#227;o de dois crit&#233;rios: o maior valor de receita operacional e a preponder&#226;ncia definida no n&#237;vel mais agregado da classifica&#231;&#227;o&#8221;. No caso dos estabelecimentos que se dedicam ao com&#233;rcio varejista, &#233; necess&#225;rio levar em conta os conceitos de margem comercial e de especializa&#231;&#227;o.\r\n\r\nCada empresa pode at&#233; ter mais de um c&#243;digo de atividade, mas a principal deve ser identificada corretamente, o que pode n&#227;o ser t&#227;o simples no in&#237;cio das atividades. A defini&#231;&#227;o correta do CNAE &#233; essencial para o enquadramento com o Fisco, a gera&#231;&#227;o dos impostos a serem pagos, as obriga&#231;&#245;es acess&#243;rias a serem enviadas e o usufruto de incentivos fiscais dispon&#237;veis de acordo com a atividade.\r\n\r\nCaso o enquadramento n&#227;o esteja correto, &#233; preciso realizar o reenquadramento, procedimento da Receita Federal que pode ser feito pela internet. O &#243;rg&#227;o gera a altera&#231;&#227;o com base na documenta&#231;&#227;o comprovat&#243;ria. \r\nConclu&#237;do o processo &#233; emitido novo cart&#227;o de CNPJ, com o CNAE correto. Este reenquadramento pode ser respons&#225;vel pelo correto recolhimento de tributos e acesso a benef&#237;cios importantes, como desonera&#231;&#227;o da folha de pagamento.  \r\n\r\nFonte: sitio da OCB-GO / SESCOOP-GO.</td></tr>
<tr><td>27</td><td>Logo DEGE.png</td><td>A obrigatoriedade da entrega da DCTF-Web em substitui&#231;&#227;o &#224; GFIP &#233; prorrogada.</td><td>nao</td><td>A obrigatoriedade da entrega da DCTF-Web para os contribuintes da primeira fase do e-Social foi adiada para a compet&#234;ncia agosto/18, com entrega at&#233; o dia 15 de setembro de 2018. A prorroga&#231;&#227;o de um m&#234;s est&#225; na Instru&#231;&#227;o Normativa RFB n&#186; 1.819, de 2018, publicada em 31/07/2018, no Di&#225;rio Oficial da Uni&#227;o.\r\n\r\nEst&#227;o abrangidos nesta primeira fase do e-Social as entidades empresariais com faturamento acima de R$ 78 milh&#245;es no ano-calend&#225;rio de 2016. \r\nA entrega do e-Social e da DCTF-Web desobrigar&#225; da entrega da GFIP e, logo a seguir, de um grande n&#250;mero de outras obriga&#231;&#245;es acess&#243;rias dos diversos &#243;rg&#227;os envolvidos.\r\n\r\nA implanta&#231;&#227;o do e-Social de forma gradual objetiva justamente permitir que a Receita Federal possa monitorar a evolu&#231;&#227;o de cada fase, fazendo os ajustes necess&#225;rios para gerar o m&#237;nimo impacto para os contribuintes e trabalhadores.\r\n\r\nAtualmente mais de 98% das 13 mil empresas do primeiro grupo j&#225; est&#227;o utilizando o e-Social de forma satisfat&#243;ria, mas com alguns pequenos ajustes finais. Contudo, por parte de uma parcela das empresas, ainda carece desse prazo adicional para que seus trabalhadores n&#227;o sejam prejudicados.\r\n\r\nfonte: Por Assessoria de Comunica&#231;&#227;o Institucional\r\nReceita Federal</td></tr>
<tr><td>28</td><td>Logo DEGE.png</td><td>Receita Federal altera multa relacionada &#224; Escritura&#231;&#227;o Cont&#225;bil Fiscal</td><td>nao</td><td>As altera&#231;&#245;es s&#227;o aplic&#225;veis &#224;s empresas tributadas pelo lucro presumido, arbitrado ou imunes/isentas\r\n\r\nA Instru&#231;&#227;o Normativa RFB n&#186; 1.821, de 2018, publicada em 31/07/2018, no Di&#225;rio Oficial da Uni&#227;o, altera multa regulamentada pela Instru&#231;&#227;o Normativa RFB n&#186; 1.422, de 2013, no caso de empresas tributadas pelo lucro presumido, arbitrado ou imunes/isentas. \r\nEssa multa &#233; aplicada quando h&#225; descumprimento de obriga&#231;&#227;o acess&#243;ria ou quando se cumpre com incorre&#231;&#245;es ou omiss&#245;es, nos termos previstos no art. 57 da Medida Provis&#243;ria n&#186; 2.158-35, de 24 de agosto de 2001.\r\n\r\nDesde sua institui&#231;&#227;o, a IN RFB n&#186; 1.422, de 2013, sujeita os contribuintes obrigados &#224; apresenta&#231;&#227;o da Escritura&#231;&#227;o Cont&#225;bil Fiscal (ECF) que n&#227;o apurem o Imposto sobre a Renda da Pessoa Jur&#237;dica (IRPJ) pela sistem&#225;tica do lucro real &#224; referida multa, tendo sido adotada diante da inexist&#234;ncia de multa mais espec&#237;fica no momento da edi&#231;&#227;o da IN em voga.\r\n\r\nPara as pessoas jur&#237;dicas que utilizam sistemas de processamento eletr&#244;nico de dados para registrar neg&#243;cios e atividades econ&#244;micas ou financeiras, escriturar livros ou elaborar documentos de natureza cont&#225;bil ou fiscal, ficam obrigadas a manter, &#224; disposi&#231;&#227;o da Receita Federal, os respectivos arquivos digitais e sistemas, pelo prazo decadencial previsto na legisla&#231;&#227;o tribut&#225;ria. No caso de empresas n&#227;o tributadas pela sistem&#225;tica do lucro real, havendo descumprimento dessa previs&#227;o, com a nova reda&#231;&#227;o dos incisos do art. 12 da Lei n&#186; 8.218, de 1991, dada pela Lei n&#186; 13.670, de 2018, as multas aplic&#225;veis s&#227;o as seguintes:\r\n\r\na)        0,5% do valor da receita bruta da pessoa jur&#237;dica no per&#237;odo a que se refere a escritura&#231;&#227;o, para aqueles que n&#227;o atenderem aos requisitos de apresenta&#231;&#227;o dos registros e respectivos arquivos;\r\nb)        5% sobre o valor da opera&#231;&#227;o correspondente, limitada a 1% do valor da receita bruta da pessoa jur&#237;dica no per&#237;odo a que se refere a escritura&#231;&#227;o, nos casos em que as empresas omitirem ou prestarem incorretamente as informa&#231;&#245;es referentes aos registros e respectivos arquivos;\r\nc)        0,02% por dia de atraso, limitada a 1%, calculada sobre a receita bruta da pessoa jur&#237;dica no per&#237;odo a que se refere a escritura&#231;&#227;o, nos casos em que n&#227;o forem cumpridos os prazos estabelecidos para apresenta&#231;&#227;o dos registros e respectivos arquivos.\r\n\r\nDestaca-se, ainda, que a multa aplic&#225;vel aos contribuintes que apurem o IRPJ pela sistem&#225;tica do lucro real, imposta pelo n&#227;o apresenta&#231;&#227;o da ECF nos termos do art. 6&#186; da IN RFB n&#186; 1.422, de 2013, n&#227;o ser&#225; objeto de altera&#231;&#227;o tendo em vista disposi&#231;&#227;o espec&#237;fica sobre o livro de apura&#231;&#227;o do lucro real no art. 8-A do Decreto-Lei n&#186; 1.598, de 1977.\r\n\r\n\r\nfonte: Assessoria de comunica&#231;&#227;o Institucional da Receita Federal</td></tr>
<tr><td>29</td><td>Logo DEGE.png</td><td>Instru&#231;&#227;o Normativa RFB n&#186; 1.822, de 02/08/2018 - DOU 03/08/2018 - Disp&#245;e sobre a presta&#231;&#227;o das informa&#231;&#245;es necess&#225;rias &#224; consolida&#231;&#227;o de </td><td>nao</td><td>\r\n\r\n\r\nRegulariza&#231;&#227;o Tribut&#225;ria (Pert), institu&#237;do pela Lei n&#186; 13.496, de 24 de outubro de 2017, no &#226;mbito da Secretaria da Receita Federal do Brasil (RFB).\r\n\r\nO SECRET&#193;RIO DA RECEITA FEDERAL DO BRASIL, no uso da atribui&#231;&#227;o que lhe confere o inciso III do art. 327 do Regimento Interno da Secretaria da Receita Federal do Brasil, aprovado pela Portaria MF n&#186; 430, de 9 de outubro de 2017, e tendo em vista o disposto na Lei n&#186; 13.496, de 24 de outubro de 2017, e no &#167; 3&#186; do art. 4&#186; da Instru&#231;&#227;o Normativa RFB n&#186; 1.711, de 16 de junho de 2017, resolve:\r\nCAP&#205;TULO I\r\nDISPOSI&#199;&#213;ES INICIAIS\r\nArt. 1&#186; Esta Instru&#231;&#227;o Normativa disciplina as regras relativas &#224; presta&#231;&#227;o das informa&#231;&#245;es necess&#225;rias &#224; consolida&#231;&#227;o de d&#233;bitos previdenci&#225;rios no Programa Especial de Regulariza&#231;&#227;o Tribut&#225;ria (Pert), institu&#237;do pela Lei n&#186; 13.496, de 24 de outubro de 2017, e regulamentado, no &#226;mbito da Secretaria da Receita Federal do Brasil (RFB), pela Instru&#231;&#227;o Normativa RFB n&#186; 1.711, de 16 de junho de 2017.\r\n&#167; 1&#186; Os d&#233;bitos previdenci&#225;rios a que se refere o caput s&#227;o relativos &#224;s contribui&#231;&#245;es sociais previstas nas al&#237;neas &#8220;a&#8221;, &#8220;b&#8221; e &#8220;c&#8221; do par&#225;grafo &#250;nico do art. 11 da Lei n&#186; 8.212, de 24 de julho de 1991, &#224;s contribui&#231;&#245;es institu&#237;das a t&#237;tulo de substitui&#231;&#227;o e &#224;s contribui&#231;&#245;es devidas a terceiros, assim considerados outras entidades e fundos, conforme os termos do inciso I do &#167; 1&#186; do art. 4&#186; da Instru&#231;&#227;o Normativa RFB n&#186; 1.711, de 2017.\r\n&#167; 2&#186; Dever&#227;o cumprir as regras estabelecidas nesta Instru&#231;&#227;o Normativa os sujeitos passivos que fizeram op&#231;&#227;o pelo parcelamento ou pagamento &#224; vista dos d&#233;bitos a que se refere o &#167; 1&#186;.\r\n&#167; 3&#186; As regras previstas nesta Instru&#231;&#227;o Normativa n&#227;o se aplicam aos sujeitos passivos que optaram pelo parcelamento ou pagamento &#224; vista:\r\nI - dos d&#233;bitos previdenci&#225;rios a que se refere o inciso I do &#167; 1&#186; do art. 4&#186; da Instru&#231;&#227;o Normativa RFB n&#186; 1.711, de 2017, que forem recolhidos por meio de Documento de Arrecada&#231;&#227;o de Receitas Federais (Darf), observado o disposto no &#167; 2&#186; do mesmo artigo; e\r\nII - dos demais d&#233;bitos administrados pela RFB a que se refere o inciso II do &#167; 1&#186; do art. 4&#186; da Instru&#231;&#227;o Normativa RFB n&#186; 1.711, de 2017.\r\n&#167; 4&#186; Observado o disposto nos &#167;&#167; 2&#186; e 3&#186; deste artigo, enquadram-se nas regras previstas nesta Instru&#231;&#227;o Normativa os sujeitos passivos que receberam a comunica&#231;&#227;o na forma prevista nos &#167;&#167; 8&#186; e 9&#186; do art. 4&#186; da Instru&#231;&#227;o Normativa RFB n&#186; 1.711, de 2017, e que n&#227;o foram exclu&#237;dos do Pert.\r\nCAP&#205;TULO II\r\nDAS INFORMA&#199;&#213;ES E DO PRAZO PARA SUA PRESTA&#199;&#195;O\r\nArt. 2&#186; O sujeito passivo que optou pelo pagamento &#224; vista ou pelo parcelamento dos d&#233;bitos previdenci&#225;rios a que se refere o &#167; 1&#186; do art. 1&#186; dever&#225; indicar, exclusivamente no s&#237;tio da RFB na Internet, no endere&#231;o , nos dias &#250;teis do per&#237;odo de 6 a 31 de agosto de 2018, das 7 horas &#224;s 21 horas, hor&#225;rio de Bras&#237;lia:\r\nI - os d&#233;bitos que deseja incluir no Pert;\r\nII - o n&#250;mero de presta&#231;&#245;es pretendidas, se for o caso;\r\nIII - os montantes dos cr&#233;ditos decorrentes de preju&#237;zo fiscal e de base de c&#225;lculo negativa da Contribui&#231;&#227;o Social sobre o Lucro L&#237;quido (CSLL) a serem utilizados para liquida&#231;&#227;o de at&#233; 80% (oitenta por cento) da d&#237;vida consolidada, se for o caso; e\r\nIV - o n&#250;mero, a compet&#234;ncia e o valor do pedido eletr&#244;nico de restitui&#231;&#227;o efetuado por meio do programa Pedido de Restitui&#231;&#227;o, Ressarcimento ou Reembolso e Declara&#231;&#227;o de Compensa&#231;&#227;o (PER/DCOMP), relativos aos demais cr&#233;ditos pr&#243;prios a serem utilizados no Pert, se for o caso.\r\n&#167; 1&#186; O sujeito passivo que tenha selecionado modalidade de liquida&#231;&#227;o incorreta poder&#225;, no momento da presta&#231;&#227;o das informa&#231;&#245;es de que trata este artigo, corrigir a op&#231;&#227;o para a modalidade de liquida&#231;&#227;o de d&#237;vida relativa a qual realizou os pagamentos.\r\n&#167; 2&#186; Se, no momento da presta&#231;&#227;o das informa&#231;&#245;es, n&#227;o for disponibilizada a op&#231;&#227;o de sele&#231;&#227;o de d&#233;bitos para os quais houve desist&#234;ncia de impugna&#231;&#245;es ou de recursos administrativos e de a&#231;&#245;es judiciais, realizada na forma prevista nos &#167;&#167; 2&#186; e 3&#186; do art. 8&#186; da Instru&#231;&#227;o Normativa RFB n&#186; 1.711, de 2017, o sujeito passivo dever&#225; comparecer a uma unidade da RFB para solicitar a inclus&#227;o desses d&#233;bitos no Pert.\r\n&#167; 3&#186; Os d&#233;bitos de &#243;rg&#227;os p&#250;blicos de quaisquer dos poderes dos estados, do Distrito Federal e dos munic&#237;pios, inclusive dos fundos p&#250;blicos da administra&#231;&#227;o direta, das autarquias e das funda&#231;&#245;es p&#250;blicas, dever&#227;o ser regularizados em nome do respectivo ente federativo a que estiverem vinculados.\r\nCAP&#205;TULO III\r\nDO PARCELAMENTO E DO PAGAMENTO &#192; VISTA COM UTILIZA&#199;&#195;O DE CR&#201;DITOS\r\nArt. 3&#186; Os cr&#233;ditos decorrentes de preju&#237;zo fiscal e de base de c&#225;lculo negativa da CSLL a serem indicados dever&#227;o corresponder aos saldos dispon&#237;veis para utiliza&#231;&#227;o depois de deduzidos os valores j&#225; utilizados em:\r\nI - compensa&#231;&#227;o com base de c&#225;lculo do Imposto sobre a Renda da Pessoa Jur&#237;dica (IRPJ) ou da CSLL em per&#237;odos anteriores &#224; data da presta&#231;&#227;o das informa&#231;&#245;es de que trata esta Instru&#231;&#227;o Normativa; ou\r\nII - outras modalidades de pagamento ou de parcelamento.\r\n&#167; 1&#186; O sujeito passivo dever&#225; efetuar a baixa, na escritura&#231;&#227;o fiscal, dos cr&#233;ditos decorrentes de preju&#237;zo fiscal ou de base de c&#225;lculo negativa da CSLL utilizados na forma prevista nesta Instru&#231;&#227;o Normativa.\r\n&#167; 2&#186; Na hip&#243;tese de ter sido solicitada a utiliza&#231;&#227;o de cr&#233;ditos decorrentes de base de c&#225;lculo negativa da CSLL, a baixa dever&#225; ser efetuada na seguinte ordem:\r\nI - cr&#233;ditos da atividade geral; e\r\nII - cr&#233;ditos da atividade rural.\r\n&#167; 3&#186; Na hip&#243;tese de ter sido solicitada a utiliza&#231;&#227;o de cr&#233;ditos decorrentes de preju&#237;zo fiscal, a baixa ser&#225; efetuada na seguinte ordem:\r\nI - cr&#233;ditos de preju&#237;zo n&#227;o operacional;\r\nII - cr&#233;ditos de preju&#237;zo da atividade geral;\r\nIII - cr&#233;ditos de preju&#237;zo da atividade rural de 1986 a 1990; e\r\nIV - cr&#233;ditos de preju&#237;zo da atividade rural a partir de 1991.\r\nArt. 4&#186; A utiliza&#231;&#227;o dos demais cr&#233;ditos relativos a tributos administrados pela RFB somente ser&#225; poss&#237;vel caso o sujeito passivo tenha transmitido, at&#233; 31 de agosto de 2018, o respectivo Pedido Eletr&#244;nico de Restitui&#231;&#227;o, Ressarcimento ou Reembolso, efetuado por meio do programa PER/DCOMP.\r\nArt. 5&#186; A RFB disp&#245;e do prazo de 5 (cinco) anos, contado da data da presta&#231;&#227;o das informa&#231;&#245;es para consolida&#231;&#227;o, para an&#225;lise dos montantes de cr&#233;ditos indicados para utiliza&#231;&#227;o.\r\nCAP&#205;TULO IV\r\nDAS CONDI&#199;&#213;ES PARA A CONSOLIDA&#199;&#195;O\r\nArt. 6&#186; A consolida&#231;&#227;o somente ser&#225; efetivada se o sujeito passivo tiver efetuado o pagamento &#224; vista e o pagamento de todas as presta&#231;&#245;es devidas at&#233; o m&#234;s anterior ao da presta&#231;&#227;o das informa&#231;&#245;es para consolida&#231;&#227;o.\r\n&#167; 1&#186; Os valores referidos no caput devem ser considerados em rela&#231;&#227;o &#224; totalidade dos d&#233;bitos inclu&#237;dos em cada modalidade de parcelamento ou no pagamento &#224; vista e liquida&#231;&#227;o do restante da d&#237;vida consolidada com utiliza&#231;&#227;o de cr&#233;ditos.\r\n&#167; 2&#186; A consolida&#231;&#227;o dos d&#233;bitos ter&#225; por base o m&#234;s do requerimento de ades&#227;o ao parcelamento ou ao pagamento &#224; vista com utiliza&#231;&#227;o de cr&#233;ditos.\r\nCAP&#205;TULO V\r\nDO DEFERIMENTO DO PEDIDO DE PARCELAMENTO\r\nArt. 7&#186; Considera-se deferido o parcelamento na data em que o sujeito passivo concluir a apresenta&#231;&#227;o das informa&#231;&#245;es necess&#225;rias &#224; consolida&#231;&#227;o, desde que cumprido o disposto no art. 6&#186;.\r\nPar&#225;grafo &#250;nico. Os efeitos do deferimento retroagem &#224; data do requerimento de ades&#227;o.\r\nCAP&#205;TULO VI\r\nDA REVIS&#195;O DA CONSOLIDA&#199;&#195;O\r\nArt. 8&#186; A revis&#227;o da consolida&#231;&#227;o ser&#225; efetuada pela RFB, a pedido do sujeito passivo ou de of&#237;cio, e poder&#225; importar em rec&#225;lculo de todas as parcelas devidas.\r\nPar&#225;grafo &#250;nico. O parcelamento ser&#225; rescindido caso o sujeito passivo n&#227;o quite as presta&#231;&#245;es devidas decorrentes da revis&#227;o da consolida&#231;&#227;o at&#233; o &#250;ltimo dia &#250;til do m&#234;s subsequente &#224;quele em que ocorreu a ci&#234;ncia da revis&#227;o.\r\nArt. 9&#186; Se, na revis&#227;o da consolida&#231;&#227;o, for constatado indeferimento dos cr&#233;ditos a que se referem os incisos III e IV do caput do art. 2&#186;, no todo ou em parte, a liquida&#231;&#227;o realizada com os referidos cr&#233;ditos ser&#225; cancelada, e os d&#233;bitos ser&#227;o recalculados e cobrados com os acr&#233;scimos legais.\r\nPar&#225;grafo &#250;nico. N&#227;o se aplica o disposto no caput se o sujeito passivo quitar o saldo devedor at&#233; o &#250;ltimo dia &#250;til do m&#234;s subsequente &#224;quele em que ocorreu a ci&#234;ncia da revis&#227;o.\r\nArt. 10. Esta Instru&#231;&#227;o Normativa entra em vigor na data de sua publica&#231;&#227;o no Di&#225;rio Oficial da Uni&#227;o.\r\nJORGE ANTONIO DEHER RACHID</td></tr>
<tr><td>30</td><td>sped logo.jpg</td><td>Prepare-se para informar sua apura&#231;&#227;o de ISS no Bloco B da EFD.</td><td>nao</td><td>As atualiza&#231;&#245;es se referem ao leiaute 013 &#8211; v&#225;lido a partir de janeiro/2019.\r\n\r\nA partir de 01.01.2019 a EFD, al&#233;m de demonstrar a escritura&#231;&#227;o e apura&#231;&#227;o do ICMS e IPI, tamb&#233;m exigir&#225; a escritura&#231;&#227;o e apura&#231;&#227;o do ISS. Esta nova regra vale para as notas fiscais de servi&#231;os de tributa&#231;&#227;o municipal, aquelas que documentam os servi&#231;os relacionados na LC116/03. O Bloco para o registro da escritura&#231;&#227;o e apura&#231;&#227;o do ISS ser&#225; o Bloco B e exigir&#225; o registro tanto pelo tomador do servi&#231;o, quanto para o prestador do servi&#231;o. A nova regra entra em vigor j&#225; a partir de 01.01.2019 (Ato Cotepe ICMS n&#186; 44/2018). Obs: Contribuintes n&#227;o domiciliados no DF devem apresentar somente os Registros de abertura e encerramento do Bloco B, sem movimento.\r\n\r\nFoi publicado o Ato Cotepe 44/2018, que torna p&#250;blico o Manual de Orienta&#231;&#227;o do Leiaute (Nota T&#233;cnica EFD ICMS IPI n&#186; 2018.001) e a vers&#227;o atualizada do Guia Pr&#225;tico da EFD, com as especifica&#231;&#245;es do leiaute 013, v&#225;lido a partir de 1&#186; de janeiro de 2019.\r\n\r\nDentre as principais altera&#231;&#245;es, destaca-se a ades&#227;o de Pernambuco e do Distrito Federal &#224; escritura&#231;&#227;o. A obrigatoriedade de entrega da EFD est&#225; prevista para 2019, conforme termos a serem definidos na legisla&#231;&#227;o pr&#243;pria da respectiva Secretaria de Fazenda. Enquanto n&#227;o forem definidas as datas de in&#237;cio de obrigatoriedade, os contribuintes do IPI situados em PE e no DF dever&#227;o continuar observando as Instru&#231;&#245;es Normativas RFB n&#186; 1.371/13 e 1.685/17, respectivamente.\r\n\r\nO Ato COTEPE 44/2018 instituiu o novo Manual de Orienta&#231;&#227;o do Leiaute da Escritura&#231;&#227;o Fiscal Digital - EFD ICMS IPI, conforme altera&#231;&#245;es introduzidas pela Nota T&#233;cnica EFD ICMS IPI n&#186; 2018.001, publicada no Portal Nacional do Sistema P&#250;blico de Escritura&#231;&#227;o Digital (SPED), que entrar&#225; em vigor em 01/2019.\r\n</td></tr>
<tr><td>31</td><td>th.jpg</td><td>IRPJ/CSL - Receita Federal esclarece sobre os rendimentos de aplica&#231;&#245;es financeiras realizadas pelas sociedades cooperativas</td><td>nao</td><td>SOLU&#199;&#195;O DE CONSULTA COSIT N&#186; 102, DE 17 DE AGOSTO DE 2018\r\n\r\nASSUNTO: Imposto sobre a Renda de Pessoa Jur&#237;dica &#8211; IRPJ \r\n\r\nEMENTA: SOCIEDADES COOPERATIVAS - ATOS N&#195;O COOPERATIVOS &#8211; RENDIMENTOS DE APLICA&#199;&#213;ES FINANCEIRAS - INCID&#202;NCIA. \r\n\r\nOs rendimentos obtidos pelas sociedades cooperativas em aplica&#231;&#245;es financeiras s&#227;o tribut&#225;veis, pois n&#227;o t&#234;m natureza de ato cooperativo. \r\nSOCIEDADES COOPERATIVAS - ATOS N&#195;O COOPERATIVOS &#8211; RESULTADO &#8211; IMPOSSIBILIDADE DE DISTRIBUI&#199;&#195;O. \r\n\r\nO resultado positivo advindo da pr&#225;tica de atos n&#227;o cooperativos deve ser destinado integralmente ao Fundo de Assist&#234;ncia T&#233;cnica, Educacional e Social, sendo vedada sua distribui&#231;&#227;o aos associados. \r\n\r\nDISPOSITIVOS LEGAIS: \r\nLei n&#186; 5.764, de 16 de setembro de 1971, arts. 3&#186;, 4&#186;, caput e inciso IV, 28, 79 e 87; \r\nDecreto-Lei n&#186; 1.598, de 26 de dezembro de 1977, art. 12; \r\nLei n&#186; 10.406, de 10 de janeiro de 2002 - C&#243;digo Civil, art. 1.094; \r\nDecreto n&#186; 3.000, de 26 de mar&#231;o de 1999 &#8211; Regulamento do Imposto Sobre a Renda &#8211; RIR/1999, art. 628. \r\n(VINCULADADA PARCIALMENTE &#192; SOLU&#199;&#195;O DE CONSULTA COSIT N&#186; 248, DE 23 DE MAIO DE 2017.) \r\n\r\n\r\n\r\nASSUNTO: Contribui&#231;&#227;o Social sobre o Lucro L&#237;quido &#8211; CSLL \r\n\r\nEMENTA: SOCIEDADES COOPERATIVAS - ATOS N&#195;O COOPERATIVOS &#8211; RENDIMENTOS DE APLICA&#199;&#213;ES FINANCEIRAS - INCID&#202;NCIA. \r\n\r\nOs rendimentos de aplica&#231;&#245;es financeiras realizadas pelas sociedades cooperativas n&#227;o constituem atos cooperativos e est&#227;o sujeitos, portanto, ao pagamento da CSLL. \r\n\r\nDISPOSITIVOS LEGAIS: \r\nLei n&#186; 5.764, de 16 de setembro de 1971, arts. 3&#186;, 4&#186;, caput e inciso IV, 79 e 87; \r\nDecreto-Lei n&#186; 1.598, de 26 de dezembro de 1977, art. 12; \r\nDecreto n&#186; 3.000, de 26 de mar&#231;o de 1999 &#8211; Regulamento do Imposto Sobre a Renda &#8211; RIR/1999, art. 628. \r\n\r\n(VINCULADA PARCIALMENTE &#192; SOLU&#199;&#195;O DE CONSULTA COSIT N&#186; 248, DE 23 DE MAIO DE 2017.)</td></tr>
<tr><td>32</td><td>sped logo.jpg</td><td>A partir de 01.01.2019 a EFD ICMS IPI, exigir&#225; a escritura&#231;&#227;o e apura&#231;&#227;o do ISS. </td><td>nao</td><td>Prepare-se para informar sua apura&#231;&#227;o de ISS no Bloco B da EFD ICMS IPI.\r\n\r\nAs atualiza&#231;&#245;es se referem ao leiaute 013 &#8211; v&#225;lido a partir de janeiro/2019.\r\n\r\nA partir de 01.01.2019 a EFD, al&#233;m de demonstrar a escritura&#231;&#227;o e apura&#231;&#227;o do ICMS e IPI, tamb&#233;m exigir&#225; a escritura&#231;&#227;o e apura&#231;&#227;o do ISS. Esta nova regra vale para as notas fiscais de servi&#231;os de tributa&#231;&#227;o municipal, aquelas que documentam os servi&#231;os relacionados na LC116/03. O Bloco para o registro da escritura&#231;&#227;o e apura&#231;&#227;o do ISS ser&#225; o Bloco B e exigir&#225; o registro tanto pelo tomador do servi&#231;o, quanto para o prestador do servi&#231;o. A nova regra entra em vigor j&#225; a partir de 01.01.2019 (Ato Cotepe ICMS n&#186; 44/2018). Obs: Contribuintes n&#227;o domiciliados no DF devem apresentar somente os Registros de abertura e encerramento do Bloco B, sem movimento.\r\n\r\nFoi publicado o Ato Cotepe 44/2018, que torna p&#250;blico o Manual de Orienta&#231;&#227;o do Leiaute (Nota T&#233;cnica EFD ICMS IPI n&#186; 2018.001) e a vers&#227;o atualizada do Guia Pr&#225;tico da EFD, com as especifica&#231;&#245;es do leiaute 013, v&#225;lido a partir de 1&#186; de janeiro de 2019.\r\n\r\nDentre as principais altera&#231;&#245;es, destaca-se a ades&#227;o de Pernambuco e do Distrito Federal &#224; escritura&#231;&#227;o. A obrigatoriedade de entrega da EFD est&#225; prevista para 2019, conforme termos a serem definidos na legisla&#231;&#227;o pr&#243;pria da respectiva Secretaria de Fazenda. Enquanto n&#227;o forem definidas as datas de in&#237;cio de obrigatoriedade, os contribuintes do IPI situados em PE e no DF dever&#227;o continuar observando as Instru&#231;&#245;es Normativas RFB n&#186; 1.371/13 e 1.685/17, respectivamente.\r\n\r\nO Ato COTEPE 44/2018 instituiu o novo Manual de Orienta&#231;&#227;o do Leiaute da Escritura&#231;&#227;o Fiscal Digital - EFD ICMS IPI, conforme altera&#231;&#245;es introduzidas pela Nota T&#233;cnica EFD ICMS IPI n&#186; 2018.001, publicada no Portal Nacional do Sistema P&#250;blico de Escritura&#231;&#227;o Digital (SPED), que entrar&#225; em vigor em 01/2019.\r\n\r\n</td></tr>
<tr><td>21</td><td>ocb-logo.jpg</td><td>CFOP - para sociedades cooperativas - CONFAZ - celebra Ajuste SINIEF 18/2017. </td><td>sim</td><td>O Sistema OCB, em conjunto com a OCEPAR, trabalhou intensamente para aprova&#231;&#227;o desta medida. A cria&#231;&#227;o de CFOPs espec&#237;ficos para o setor configura relevante avan&#231;o para o Cooperativismo Nacional.\r\n \r\nsegue o inteiro teor do Ajuste que viger&#225; a partir de 01/01/2018:\r\n\r\n"AJUSTE SINIEF 18, DE 29 DE SETEMBRO DE 2017\r\n\r\nPublicado no DOU de 05.10.17, pelo Despacho 139/17.\r\nAltera o Conv&#234;nio s/n&#186;, que instituiu o Sistema Nacional Integrado de Informa&#231;&#245;es Econ&#244;mico - Fiscais - SINIEF -, relativamente ao C&#243;digo Fiscal de Opera&#231;&#245;es e Presta&#231;&#245;es - CFOP.\r\n\r\nO Conselho Nacional de Pol&#237;tica Fazend&#225;ria - CONFAZ, na sua 166&#170; Reuni&#227;o Ordin&#225;ria, realizada em Bras&#237;lia, DF, no dia 29 de setembro de 2017, tendo em vista o disposto no art. 199 do C&#243;digo Tribut&#225;rio Nacional (Lei n&#186; 5.172, de 26 de outubro de 1966), resolve celebrar o seguinte\r\n\r\nA J U S T E\r\n\r\nCl&#225;usula primeira Os c&#243;digos a seguir enumerados, com as respectivas Notas Explicativas, ficam acrescidos ao Anexo do Conv&#234;nio s/n&#186;, de 15 de dezembro de 1970, que instituiu o Sistema Integrado de Informa&#231;&#245;es Econ&#244;mico-Fiscais - SINIEF, que trata do C&#243;digo Fiscal de Opera&#231;&#245;es e Presta&#231;&#245;es - CFOP, com as seguintes reda&#231;&#245;es:\r\n\r\n&#8220;1.131 - Entrada de mercadoria com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, decorrente de opera&#231;&#227;o de ato cooperativo.\r\n Classificam-se neste c&#243;digo as entradas de mercadorias com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, proveniente de cooperado, bem como proveniente de outra cooperativa, em que a sa&#237;da tenha sido classificada no c&#243;digo &#8220;5.131 - Remessa de produ&#231;&#227;o do estabelecimento com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o.&#8221;;\r\n&#8220;1.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, em ato cooperativo, para comercializa&#231;&#227;o.\r\nClassificam-se neste c&#243;digo as entradas para comercializa&#231;&#227;o referentes a fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento do produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo cuja sa&#237;da tenha sido classificada sob o c&#243;digo &#8220;5.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;1.135 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, em ato cooperativo, para industrializa&#231;&#227;o.\r\nClassificam-se neste c&#243;digo as entradas para industrializa&#231;&#227;o referentes a fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento do produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo cuja sa&#237;da tenha sido classificada sob o c&#243;digo &#8220;5.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;1.213 - Devolu&#231;&#227;o de remessa de produ&#231;&#227;o do estabelecimento com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, em ato cooperativo.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de remessa que tenham sido classificadas no c&#243;digo &#8220;5.131 - Remessa de produ&#231;&#227;o do estabelecimento, com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;1.214 - Devolu&#231;&#227;o de fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, de ato cooperativo.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor cuja sa&#237;da tenha sido classificada no c&#243;digo &#8220;5.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;2.131 - Entrada de mercadoria com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, decorrente de opera&#231;&#227;o de ato cooperativo.\r\nClassificam-se neste c&#243;digo as entradas de mercadorias com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, proveniente de cooperado, bem como proveniente de outra cooperativa, em que a sa&#237;da tenha sido classificada no c&#243;digo &#8220;6.131 - Remessa de produ&#231;&#227;o do estabelecimento com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o.&#8221;;\r\n&#8220;2.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, em ato cooperativo, para comercializa&#231;&#227;o.\r\nClassificam-se neste c&#243;digo as entradas para comercializa&#231;&#227;o referentes a fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento do produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo cuja sa&#237;da tenha sido classificada sob o c&#243;digo &#8220;6.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;2.135 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, em ato cooperativo, para industrializa&#231;&#227;o.\r\nClassificam-se neste c&#243;digo as entradas para industrializa&#231;&#227;o referentes a fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento do produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo cuja sa&#237;da tenha sido classificada sob o c&#243;digo &#8220;6.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;\r\n&#8220;2.213 - Devolu&#231;&#227;o de remessa de produ&#231;&#227;o do estabelecimento com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, em ato cooperativo.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de remessa que tenham sido classificadas no c&#243;digo &#8220;6.131 - Remessa de produ&#231;&#227;o do estabelecimento, com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;2.214 - Devolu&#231;&#227;o de fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, de ato cooperativo.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor cuja sa&#237;da tenha sido classificada no c&#243;digo &#8220;6.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;5.131 - Remessa de produ&#231;&#227;o do estabelecimento, com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, de ato cooperativo.\r\nClassificam-se neste c&#243;digo as sa&#237;das de produ&#231;&#227;o de cooperativa, de estabelecimento de cooperado, com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o.&#8221;;\r\n&#8220;5.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.\r\nClassificam-se neste c&#243;digo a fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento do produtor, inclusive quando cuja remessa anterior tenha sido classificada sob o c&#243;digo &#8220;5.131 - Remessa de produ&#231;&#227;o do estabelecimento, com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, de ato cooperativo.&#8221;;\r\n&#8220;5.213 - Devolu&#231;&#227;o de entrada de mercadoria com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, em ato cooperativo.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de entradas que tenham sido classificadas no c&#243;digo &#8220;1.131 - Entrada de mercadoria com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, decorrente de opera&#231;&#227;o de ato cooperativo.&#8221;;\r\n&#8220;5.214 - Devolu&#231;&#227;o de fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, de ato cooperativo, para comercializa&#231;&#227;o.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de fixa&#231;&#227;o de pre&#231;o de mercadorias do estabelecimento produtor cuja entrada para comercializa&#231;&#227;o tenha sido classificada no c&#243;digo &#8220;1.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;5.215 - Devolu&#231;&#227;o de fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, de ato cooperativo, para industrializa&#231;&#227;o.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de fixa&#231;&#227;o de pre&#231;o de mercadorias do estabelecimento produtor cuja entrada para industrializa&#231;&#227;o tenha sido classificada no c&#243;digo &#8220;1.135 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;6.131 - Remessa de produ&#231;&#227;o de estabelecimento, com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.\r\nClassificam-se neste c&#243;digo as sa&#237;das de produ&#231;&#227;o de cooperativa, de estabelecimento de cooperado, com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o.&#8221;;\r\n&#8220;6.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.\r\nClassificam-se neste c&#243;digo a fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento do produtor, inclusive quando cuja remessa anterior tenha sido classificada sob o c&#243;digo &#8220;6.131 - Remessa de produ&#231;&#227;o de estabelecimento, com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo&#8221;.\r\n&#8220;6.213 - Devolu&#231;&#227;o de entrada de mercadoria com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, em ato cooperativo.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de entradas que tenham sido classificadas no c&#243;digo &#8220;2.131 - Entrada de mercadoria com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, decorrente de opera&#231;&#227;o de ato cooperativo&#8221;.\r\n&#8220;6.214 - Devolu&#231;&#227;o de fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, de ato cooperativo, para comercializa&#231;&#227;o.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de fixa&#231;&#227;o de pre&#231;o de mercadorias do estabelecimento produtor cuja entrada para comercializa&#231;&#227;o tenha sido classificada no c&#243;digo &#8220;2.132 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\n&#8220;6.215 - Devolu&#231;&#227;o de fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o, de ato cooperativo para industrializa&#231;&#227;o.\r\nClassificam-se neste c&#243;digo as devolu&#231;&#245;es de fixa&#231;&#227;o de pre&#231;o de mercadorias do estabelecimento produtor cuja entrada para industrializa&#231;&#227;o tenha sido classificada no c&#243;digo &#8220;2.135 - Fixa&#231;&#227;o de pre&#231;o de produ&#231;&#227;o do estabelecimento produtor, inclusive quando remetidas anteriormente com previs&#227;o de posterior ajuste ou fixa&#231;&#227;o de pre&#231;o de ato cooperativo.&#8221;;\r\nCl&#225;usula segunda As notas explicativas dos c&#243;digos a seguir indicados, constantes do Anexo C&#243;digo Fiscal de Opera&#231;&#245;es e Presta&#231;&#245;es - CFOP - do Conv&#234;nio s/n&#186;, de 15 de dezembro de 1970, que instituiu o Sistema Integrado de Informa&#231;&#245;es Econ&#244;mico-Fiscais - SINIEF, passam a vigorar com as seguintes reda&#231;&#245;es:\r\n\r\nI - dos CFOP 1.101, 2.101 e 3.101:\r\n\r\n&#8220;Classificam-se neste c&#243;digo as compras de mercadorias a serem utilizadas em processo de industrializa&#231;&#227;o ou produ&#231;&#227;o rural.&#8221;;\r\nII - dos CFOP 1.102, 2.102 e 3.102:\r\n\r\n&#8220;Classificam-se neste c&#243;digo as compras de mercadorias a serem comercializadas.&#8221;;\r\nIII - do CFOP: 2.401:\r\n\r\n&#8220;Classificam-se neste c&#243;digo as compras de mercadorias a serem utilizadas em processo de industrializa&#231;&#227;o ou produ&#231;&#227;o rural, decorrentes de opera&#231;&#245;es com mercadorias sujeitas ao regime de substitui&#231;&#227;o tribut&#225;ria.&#8221;;\r\nIV - do CFOP: 2.403:\r\n\r\n&#8220;Classificam-se neste c&#243;digo as compras de mercadorias a serem comercializadas, decorrentes de opera&#231;&#245;es com mercadorias sujeitas ao regime de substitui&#231;&#227;o tribut&#225;ria&#8221;;\r\nV - dos CFOP: 5.101 e 6.101:\r\n\r\n&#8220;Classificam-se neste c&#243;digo as vendas de produtos industrializados ou produzidos pelo pr&#243;prio estabelecimento.&#8221;;\r\nVI - dos CFOP: 5.102 e 6.102:\r\n\r\n&#8220;Classificam-se neste c&#243;digo as vendas de mercadorias adquiridas ou recebidas de terceiros para industrializa&#231;&#227;o ou comercializa&#231;&#227;o, que n&#227;o tenham sido objeto de qualquer processo industrial no estabelecimento.&#8221;;\r\nVII - dos CFOP 5.401 e 6.401:\r\n\r\n&#8220;Classificam-se neste c&#243;digo as vendas de produtos industrializados ou produzidos pelo pr&#243;prio estabelecimento em opera&#231;&#245;es com produtos sujeitos ao regime de substitui&#231;&#227;o tribut&#225;ria, na condi&#231;&#227;o de contribuinte substituto.&#8221;.\r\nCl&#225;usula terceira Este ajuste entra em vigor na data de sua publica&#231;&#227;o no Di&#225;rio Oficial da Uni&#227;o, produzindo efeitos a partir de 1&#186; de janeiro de 2018."</td></tr>
<tr><td>26</td><td>ocb-logo.jpg</td><td>CFOP para Sociedades Cooperativas - Ajuste SINIEF n. 11 de 05 de julho de 2018,</td><td>nao</td><td>CFOP PARA SOCIEDADES COOPERATIVAS\r\n\r\nO Sistema Cooperativista Nacional tem atuado junto ao Conselho Nacional de Pol&#237;tica Fazend&#225;ria - CONFAZ. \r\n\r\nEssa atua&#231;&#227;o busca apresentar subs&#237;dios e as preocupa&#231;&#245;es do Sistema que representa as cooperativas brasileiras. No dia 10/07/2018, tornou-se p&#250;blica a 169a. ata da Reuni&#227;o Ordin&#225;ria, que cria novos C&#243;digos Fiscais de Opera&#231;&#245;es e Presta&#231;&#245;es - CFOPs, mediante AJUSTE SINIEF n. 11. Acesse a integra no site do CONFAZ.\r\n\r\nLembramos que o AJUSTE SINIEF 18/2017, deixou de contemplar as opera&#231;&#245;es envolvendo fornecimentos. Assim, os novos c&#243;digos de fornecimento foram editados em aten&#231;&#227;o ao ATO COOPERATIVO, em substitui&#231;&#227;o aos c&#243;digos 5.101, 6.101, 5.102, 6.102, 5.401 e 6.401 que tiveram suas descri&#231;&#245;es alteradas no AJUSTE SINIEF n. 18/2017.\r\n\r\nLembramos que as Cooperativas devem estar atentas ao enquadramento dessas disposi&#231;&#245;es normativas vigentes.\r\n\r\nFonte: OCB-GO / CONFAZ</td></tr>
<tr><td>33</td><td>cfc imagem.png</td><td>Norma sobre Educa&#231;&#227;o Profissional Continuada passa por revis&#227;o </td><td>nao</td><td>As altera&#231;&#245;es propostas na norma ser&#227;o disponibilizadas em audi&#234;ncia p&#250;blica\r\n \r\nImportante norma para os profissionais da contabilidade, a NBC PG 12, que disp&#245;e sobre o Programa de Educa&#231;&#227;o Profissional Continuada, foi revisada pela Comiss&#227;o de Educa&#231;&#227;o Profissional Continuada, em reuni&#227;o realizada nos dias 3 e 4 de setembro,  na sede do Conselho Federal de Contabilidade (CFC), em Bras&#237;lia (DF).\r\nAl&#233;m da minuta da quarta  revis&#227;o da norma, que estar&#225;  em audi&#234;ncia p&#250;blica em breve e posteriormente apresentada para aprova&#231;&#227;o do Plen&#225;rio do CFC, a Comiss&#227;o analisou e pontuou 79 atividades realizadas por profissionais;  deferiu o credenciamento e revalida&#231;&#227;o  de 111  cursos e eventos ; e  credenciou 14 novas institui&#231;&#245;es capacitadoras.\r\n\r\nPara saber mais\r\nA NBC PG 12 estabelece que a Educa&#231;&#227;o Profissional Continuada &#233; a atividade formal e reconhecida pelo CFC que visa manter, atualizar e expandir os conhecimentos e compet&#234;ncias t&#233;cnicas e profissionais, as habilidades multidisciplinares e a eleva&#231;&#227;o do comportamento social, moral e &#233;tico dos profissionais da contabilidade como caracter&#237;sticas indispens&#225;veis &#224; qualidade dos servi&#231;os prestados e ao pleno atendimento das normas que regem o exerc&#237;cio da profiss&#227;o cont&#225;bil.\r\nA Norma tem por objetivo regulamentar o Programa de Educa&#231;&#227;o Profissional Continuada (PEPC) para os profissionais da contabilidade; alem de definir as a&#231;&#245;es que o CFC e os CRCs devem desenvolver para viabilizar, controlar e fiscalizar o seu cumprimento.\r\nDentre as diretrizes b&#225;sicas do Programa, destaque para o fomento da EPC para os profissionais da contabilidade; a cria&#231;&#227;o do cadastro de qualifica&#231;&#227;o t&#233;cnica como forma de incentivar a Educa&#231;&#227;o Profissional Continuada (EPC); e a promo&#231;&#227;o e amplia&#231;&#227;o do universo de capacitadoras credenciadas para possibilitar o atendimento das necessidades de eventos de educa&#231;&#227;o continuada.\r\n\r\nfonte: https://cfc.org.br/noticias/norma-sobre-educacao-profissional-continuada-passa-por-revisao/</td></tr>
</tbody>
</table>
</body>
</html>