<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>cabec_11.destaques</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>IdDestaques</th><th>Img</th><th>Pdf</th><th>Data</th><th>Titulo</th><th>TituloEn</th><th>Keywords</th><th>Descricao</th><th>KeywordsEn</th><th>ImgInicial</th><th>DescricaoEn</th>
</tr>
</thead>
<tbody>
<tr><td>16</td><td>9294d305620f667f011f773471f49b78.pdf</td><td>&lt;blank&gt;</td><td>2018-04-12 00:00:00</td><td>Disponibilizado o Relat&#243;rio Anual de 2017</td><td>NULL</td><td>NULL</td><td>Confira o RELAT&#211;RIO ANUAL DOS ATOS E DAS CONTAS DA DIRETORIA EXECUTIVA - EXERC&#205;CIO 2017.</td><td>NULL</td><td>6f3b6dd851fde6e2039759d33a4c729d.jpg</td><td>NULL</td></tr>
<tr><td>17</td><td>77f842d78dca6774939503c47d35a544.pdf</td><td>&lt;blank&gt;</td><td>2018-01-31 00:00:00</td><td>Plano de Equacionamento 2016</td><td>NULL</td><td>NULL</td><td>Confira o  Plano de Equacionamento de Deficit III do Plano de Benef&#237;cios Definido &#8211; Plano BD.</td><td>NULL</td><td>35b767424062debf20c1b4f41224af7b.jpg</td><td>NULL</td></tr>
<tr><td>18</td><td>7d2dcdc07d100a38cb6db67ebff53ee7.pdf</td><td>&lt;blank&gt;</td><td>2017-12-26 00:00:00</td><td>Pol&#237;tica de Investimentos do PGA - 2018</td><td>NULL</td><td>NULL</td><td>Confira a Pol&#237;tica de Investimentos que orientar&#225; e fornecer&#225; as diretrizes gerais para a aplica&#231;&#227;o de recursos pelos pr&#243;ximos cinco anos (2018 a 2022).</td><td>NULL</td><td>7f0f683251b60507eaece57dd26158a7.jpg</td><td>NULL</td></tr>
<tr><td>19</td><td>7b90c0c7e1cfce077658fbc86cfc58af.pdf</td><td>&lt;blank&gt;</td><td>2017-12-26 00:00:00</td><td>Pol&#237;tica de Investimentos do Plano BD - 2018</td><td>NULL</td><td>NULL</td><td>Confira a  Pol&#237;tica de Investimento do Plano BD sob gest&#227;o da CABEC que fornecer&#225; as diretrizes em rela&#231;&#227;o &#224;s estrat&#233;gias para aloca&#231;&#227;o dos investimentos em horizonte de m&#233;dio e longo prazo.</td><td>NULL</td><td>c086310be05a6e76d81be100c77993aa.jpg</td><td>NULL</td></tr>
<tr><td>20</td><td>e16e96ddb00be153efdf9d41057dd3c7.pdf</td><td>&lt;blank&gt;</td><td>2018-07-04 00:00:00</td><td>CABEC adere ao C&#243;digo de Princ&#237;pios &#201;ticos e de Conduta do Sindapp</td><td>NULL</td><td>NULL</td><td>Clique e saiba mais sobre este c&#243;digo, desenvolvido pelo Sindapp (Sindicato Nacional das Entidades Fechadas de Previd&#234;ncia Complementar), que est&#225; em linha com os princ&#237;pios e valores defendidos e praticados pela CABEC.&lt;br /&gt;\r\n</td><td>NULL</td><td>908da234e6eb41451baea0f384e4e789.jpg</td><td>NULL</td></tr>
<tr><td>23</td><td>e21549a1f8374bbd6f81616ac9b333b3.pdf</td><td>&lt;blank&gt;</td><td>2018-10-04 00:00:00</td><td>Resultado das Elei&#231;&#245;es CABEC 2018</td><td>NULL</td><td>NULL</td><td>Divulgado o Resultado das Elei&#231;&#245;es CABEC 2018. Confira:</td><td>NULL</td><td>2b25a60f263cacf2e88c19c0ebe27634.jpg</td><td>NULL</td></tr>
<tr><td>40</td><td>NULL</td><td>&lt;blank&gt;</td><td>2019-02-27 00:00:00</td><td>DIRPF 2018</td><td>NULL</td><td>NULL</td><td>No site da CABEC &#8220;&#193;REA DE PARTICIPANTE&#8221; est&#225; dispon&#237;vel o seu Comprovante de Rendimentos Pagos e de Imposto sobre a Renda Retido na Fonte, Ano-Calend&#225;rio de 2018, para fins de Declara&#231;&#227;o de Imposto de Renda da Pessoa F&#237;sica &#8211; DIRPF.</td><td>NULL</td><td>1c06c20f017db1eee8d335e370b7ec04.png</td><td>NULL</td></tr>
<tr><td>25</td><td>22fd5d802d0a5261fcd44661f661768a.pdf</td><td>&lt;blank&gt;</td><td>2018-12-04 00:00:00</td><td>Informativo Cabec Online</td><td>NULL</td><td>NULL</td><td>Saiu a edi&#231;&#227;o de novembro do Informativo Cabec Online.&lt;br /&gt;\r\n&lt;br /&gt;\r\nLeia nossas not&#237;cias onde  e sempre que quiser.&lt;br /&gt;\r\n</td><td>NULL</td><td>c78491b1e45dd1971685b5cd22428b4b.png</td><td>NULL</td></tr>
<tr><td>28</td><td>NULL</td><td>&lt;blank&gt;</td><td>2019-01-09 00:00:00</td><td>Politicas de Investimentos e DIs</td><td>NULL</td><td>NULL</td><td>As politicas e os DIs podem ser consultados no campo &#8220;INFORMA&#199;&#213;ES&#8221;, selecionando a op&#231;&#227;o &#8220;Participante&#8221;.</td><td>NULL</td><td>d2cab8aaa203aa9e4d3895a4d66da8df.png</td><td>NULL</td></tr>
<tr><td>33</td><td>0390d22ab094dc63d2ff5d7b42ecb71a.jpg</td><td>&lt;blank&gt;</td><td>2019-01-17 00:00:00</td><td>A CABEC deu in&#237;cio, em dezembro &#250;ltimo, ao processo de recadastramento dos Participantes (Ativos) e Assistidos (Aposentados e Pensionistas).</td><td>NULL</td><td>NULL</td><td>A CABEC deu in&#237;cio, em dezembro &#250;ltimo, ao processo de recadastramento dos Participantes (Ativos) e Assistidos (Aposentados e Pensionistas).&lt;br /&gt;\r\n&lt;br /&gt;\r\nO recadastramento dos Pensionistas ser&#225; feito presencialmente, em virtude da necessidade de realiza&#231;&#227;o da prova de vida. Para tanto, o Pensionista deve comparecer &#224; CABEC e entregar, preenchida e assinada (frente e verso), a Ficha de Recadastramento, enviada pelos Correios para seu endere&#231;o, acompanhada, se for o caso, da documenta&#231;&#227;o pertinente.&lt;br /&gt;\r\n&lt;br /&gt;\r\nNa impossibilidade de comparecimento, o Pensionista dever&#225; se fazer representar por Procurador ou Curador, conforme o caso, devidamente habilitado.&lt;br /&gt;\r\n&lt;br /&gt;\r\nO prazo final para recadastramento dos Pensionistas &#233; 01/02/2019. As condi&#231;&#245;es exigidas e a documenta&#231;&#227;o necess&#225;ria para o recadastramento constam de correspond&#234;ncia enviada aos interessados via Correios.&lt;br /&gt;\r\n&lt;br /&gt;\r\nJ&#225; para o recadastramento de Participantes (Ativos) e Assistidos (Aposentados) n&#227;o h&#225; necessidade de comparecimento &#224; CABEC. Basta, para tanto, preencher a Ficha de Recadastramento, recebida no endere&#231;o residencial, observando as instru&#231;&#245;es contidas na correspond&#234;ncia que a acompanhou, datar e assinar (frente e verso) e devolv&#234;-la &#224; CABEC, via Correios, no envelope Carta-Resposta, acompanhada, quando for o caso, da documenta&#231;&#227;o comprobat&#243;ria necess&#225;ria.&lt;br /&gt;\r\n&lt;br /&gt;\r\nAtentar para o prazo final de recadastramento: Participantes (Ativos) - 15/02/2019; Assistidos (Aposentados) - 10/03/2019.&lt;br /&gt;\r\n&lt;br /&gt;\r\nO n&#227;o recadastramento dentro dos prazos estabelecidos implicar&#225; na suspens&#227;o de libera&#231;&#227;o de empr&#233;stimo e pagamentos dos complementos de aposentadorias e pens&#245;es.&lt;br /&gt;\r\n&lt;br /&gt;\r\nRessalta-se, por fim, a import&#226;ncia de ter endere&#231;o eletr&#244;nico (e-mail) cadastrado e de mant&#234;-lo atualizado, uma vez que parte da comunica&#231;&#227;o que a CABEC estabelece com seus Participantes e Assistidos &#233; realizada por meio desse canal.&lt;br /&gt;\r\n&lt;br /&gt;\r\n&lt;br /&gt;\r\nD&#250;vidas poder&#227;o ser dirimidas atrav&#233;s dos telefones: (85) 3205-6450 e 3205-6458. &lt;br /&gt;\r\n</td><td>NULL</td><td>a25b50b668a3d0abf467f1bacd454b09.jpg</td><td>NULL</td></tr>
<tr><td>31</td><td>4a318e2f15c9403f9f6e59e9a03d03c5.pdf</td><td>&lt;blank&gt;</td><td>2019-01-25 00:00:00</td><td>Comunicado CABEC</td><td>NULL</td><td>NULL</td><td>A prop&#243;sito da Nota de Esclarecimento divulgada pela AFABEC &#8211; Associa&#231;&#227;o dos Funcion&#225;rios do BEC, a CABEC &#8211; Caixa de Previd&#234;ncia Privada BEC, em nome da transpar&#234;ncia, da &#233;tica e da responsabilidade com que sempre conduziu todo esse processo, vem a p&#250;blico expor o que se segue.&lt;br /&gt;\r\n&lt;br /&gt;\r\n</td><td>NULL</td><td>58b9ca0e803b33f0bca4fd762853d749.png</td><td>NULL</td></tr>
<tr><td>34</td><td>NULL</td><td>&lt;blank&gt;</td><td>2019-02-27 00:00:00</td><td>WORKSHOP PROMOVIDO PELA CABEC - CAIXA DE PREVID&#202;NCIA PRIVADA BEC, EM 09.02.2019.</td><td>NULL</td><td>NULL</td><td>Veja aqui v&#237;deo com as imagens do Encontro (Workshop) promovido pela CABEC em 09.02.2019, na F&#225;brica de Neg&#243;cios, em Fortaleza (CE), destinado aos Ativos, Aposentados e Pensionistas do Plano de Benef&#237;cios Definidos (Plano BD), o qual contou com a participa&#231;&#227;o do Patrocinador Bradesco, da AFABEC - Associa&#231;&#227;o dos Funcion&#225;rios Aposentados do BEC e da AFBEC - Associa&#231;&#227;o dos Funcion&#225;rios do BEC.</td><td>NULL</td><td>2129ceac83904ec422fc8ce96951987c.png</td><td>NULL</td></tr>
<tr><td>38</td><td>NULL</td><td>&lt;blank&gt;</td><td>2022-02-01 00:00:00</td><td>APRESENTA&#199;&#195;O WORKSHOP CABEC - 09.02.2019</td><td>NULL</td><td>NULL</td><td>Encontro promovido pela CABEC em 09.02.2019.</td><td>NULL</td><td>2773a52a2955f45795e7dc354beb10b9.png</td><td>NULL</td></tr>
<tr><td>39</td><td>NULL</td><td>&lt;blank&gt;</td><td>2019-02-25 00:00:00</td><td>Relat&#243;rios DIs do Plano BD e do Plano PGA  - Compet&#234;ncia Dezembro 2018</td><td>NULL</td><td>NULL</td><td>Os relat&#243;rios DIs podem ser consultados no campo &#8220;INFORMA&#199;&#213;ES&#8221;, selecionando a op&#231;&#227;o &#8220;Participante&#8221;.</td><td>NULL</td><td>1789a536536876b2d4b0d4f558c05bbc.png</td><td>NULL</td></tr>
</tbody>
</table>
</body>
</html>