<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>expalum.exp_eventos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>status</th><th>imagem</th><th>titulo</th><th>descricao</th>
</tr>
</thead>
<tbody>
<tr><td>1</td><td>1</td><td>admin/images/feiras/20190104170649.jpg</td><td>R+T BRASIL 2016</td><td>Estiveram recepcionando os visitantes e clientes no stand da Expalum, juntamente com a equipe comercial brasileira, o presidente do Grupo Lopez Bola&#241;os o sr. Manoel Lopez Pecero e o diretor comercial internacional da Expalum o sr. Manoel Lopez Bola&#241;os.</td></tr>
<tr><td>2</td><td>1</td><td>admin/images/feiras/20190104172342.jpg</td><td>R+T BRASIL 2016</td><td>A Expalum Brasil participou com a exposi&#231;&#227;o dos seus produtos na primeira edi&#231;&#227;o da R+T Brasil, Feira Internacional</td></tr>
<tr><td>3</td><td>1</td><td>admin/images/feiras/20190104172621.jpg</td><td>R+T STUTTGARD 2015</td><td>Conforme compromisso assumido na Fesqua 2014, a Expalum levou para visitar as suas instala&#231;&#245;es na Espanha os diretores da Ind&#250;stria de esquadrias INCOBOX IND&#218;STRIA E COM&#201;RCIO DE ALUM&#205;NIO LTDA, de Iju&#237; Rio Grande do Sul, sra. Elaine Krawczak e sr. Maur&#237; Krawczak. Eles foram premiados no sorteio realizado no final da Fesqua, entre todos os clientes que visitaram o stand da Expalum.</td></tr>
<tr><td>4</td><td>1</td><td>admin/images/feiras/20190104172659.jpg</td><td>R+T STUTTGARD 2015</td><td>Tamb&#233;m participaram da viagem os representantes Roni Fofonka e Claudio da Silva, premiados por cumprimento de metas de venda, todos ciceroneados pelo diretor comercial da Expalum Brasil sr. Jos&#233; Carlos Garrido. Aproveitando o momento da realiza&#231;&#227;o da R+T em Stuttgard. Na Alemanha, a visita foi estendida a esta importante feira onde a Expalum costuma expor seus produtos.</td></tr>
<tr><td>5</td><td>1</td><td>admin/images/feiras/20190104172748.jpg</td><td>Fesqua 2014</td><td>Entre os dias 10 e 13 de setembro atendemos nossos amigos e apresentamos novos lan&#231;amentos. O ambiente estava incr&#237;vel. &#201; muito bom conhecer pessoalmente cada um</td></tr>
<tr><td>6</td><td>1</td><td>admin/images/feiras/20190104172829.jpg</td><td>R + T Turquia 2013</td><td>A exposi&#231;&#227;o R + T Turquia de 2013, em Istambul, foi um evento de sucesso para Expalum que est&#225; crescendo nos mercados internacionais.</td></tr>
<tr><td>7</td><td>1</td><td>admin/images/feiras/20190104172900.jpg</td><td>Batimat 2013</td><td>A exposi&#231;&#227;o Batimat 2013, em Paris, foi outro evento de sucesso para Expalum que est&#225; em constante crescimento internacional.</td></tr>
<tr><td>8</td><td>1</td><td>admin/images/feiras/20190104172926.jpg</td><td>Construir RIO 2013</td><td>Est&#225;vamos presentes na feira nacional da constru&#231;&#227;o, realizada anualmente em tr&#234;s cidades diferentes. Realizamos algumas parcerias e prospectamos clientes em busca de ampliar nosso mercado de atua&#231;&#227;o.</td></tr>
<tr><td>9</td><td>1</td><td>admin/images/feiras/20190104173021.jpg</td><td>Fesqua 2012</td><td>A Fesqua &#233; realizada de 2 em 2 anos, e &#233; uma das principais feiras de esquadrias, ferragens e componentes, reunindo diversos fabricantes para apresenta&#231;&#227;o das novas tend&#234;ncias no mercado de portas e janelas. Em 2012</td></tr>
<tr><td>10</td><td>1</td><td>admin/images/feiras/20190104173044.jpg</td><td>Veteco 2010</td><td>Como a cada dois anos, estivemos na Feira de Veteco, que se realizou entre os dias 4 e 7 de maio de 2010. Desta vez, estivemos recebendo nossos clientes e futuros clientes, que conheceram nossa nova gama de produtos, e passaram momentos agrad&#225;veis conosco.</td></tr>
</tbody>
</table>
</body>
</html>