<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>siteavecam.dicas</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>video</th><th>mapa</th><th>data</th><th>ativo</th><th>texto</th><th>titulo</th><th>dataCad</th><th>usuario</th><th>descricao</th>
</tr>
</thead>
<tbody>
<tr><td>10</td><td>&lt;blank&gt;</td><td>.</td><td>2013-05-22</td><td>0</td><td>Todo profissional de transportes sabe como pode ser cara uma viagem pelas estradas do Brasil. Por isso &#233; importante economizar no diesel do pesado. Um levantamento de pre&#231;os da Ticket Car, empresa especializada em gest&#227;o de frotas, concluiu que o &#243;leo diesel &#233; mais barato do Pa&#237;s est&#225; na rodovia Presidente Dutra, que liga o estado de S&#227;o Paulo com o Rio de Janeiro.\r\n\r\nNas bombas dos postos de combust&#237;veis da via, o diesel custa em m&#233;dia R$ 2,05 o litro. Quem cruza a BR-116 (R&#233;gis Bitencourt), no trecho que corta Pernambuco, tamb&#233;m economiza, j&#225; que o &#243;leo &#233; vendido com pre&#231;o m&#233;dio de R$ 2,09/ L. A Washington Luiz, que corta o Estado do Rio de Janeiro, &#233; outra op&#231;&#227;o para quem quer economizar, com m&#233;dia de R$ 2,12/ L.\r\n\r\nPor&#233;m h&#225; lugares onde o combust&#237;vel &#233; excessivamente caro. Quem roda na BR-163 pelo estado de Mato Grosso desembolsa cerca de R$ 2,43/l. O segundo maior pre&#231;o &#233; na rodovia BR-262, no Mato Grosso do Sul, com pre&#231;o m&#233;dio de R$ 2,30/L.\r\n\r\n(LT)\r\n\r\nfoto: Divulga&#231;&#227;o\r\n\r\nTags : diesel, Dutra\t\r\nicones de servi&#231;os\r\n</td><td>Onde o &#243;leo d&#237;esel custa mais barato</td><td>0000-00-00</td><td>Hertz Propaganda</td><td>Todo profissional de transportes sabe como pode ser cara uma viagem pelas estradas do Brasil. Por isso &#233; importante economizar no diesel do pesado.</td></tr>
<tr><td>11</td><td>&lt;blank&gt;</td><td>.</td><td>2013-05-22</td><td>0</td><td>      Um convite para um caf&#233;, n&#227;o s&#243; para uma partilha de id&#233;ias, novidades e neg&#243;cios..... mas tamb&#233;m pela amizade at&#233; aqui conquistada.\r\n      Convido voc&#234; amigo do trecho para dar uma passadinha por aqui, e conhecer nossos servi&#231;os e tamb&#233;m a nova linha de caminh&#245;es CARGO EURO 5 e n&#227;o esquecendo dos seminovos, pois temos um bom estoque e com proced&#234;ncia.\r\n      Aguardamos sua visita.</td><td>Uma pequena pausa, para um grande caf&#233;</td><td>0000-00-00</td><td>Hertz Propaganda</td><td>.</td></tr>
</tbody>
</table>
</body>
</html>