<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>siteavecam.noticia</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>video</th><th>data</th><th>darta</th><th>ativo</th><th>texto</th><th>titulo</th><th>dataCad</th><th>usuario</th>
</tr>
</thead>
<tbody>
<tr><td>23</td><td>&lt;blank&gt;</td><td>2011-11-21</td><td>0</td><td>0</td><td>A Cummins Brasil adotou o sistema SCR (Redu&#231;&#227;o Catal&#237;tica Seletiva), com adi&#231;&#227;o de ureia e p&#243;s-tratamento de gases, para atender as normas Euro 5/Proconve 7, que controlam a redu&#231;&#227;o da emiss&#227;o de poluentes e entram em vigor em janeiro de 2012. Luis Afonso Pasquotto, presidente da Cummins para a Am&#233;rica Latina, justificou a op&#231;&#227;o dizendo que o sistema SCR, \x93al&#233;m de reduzir o consumo de combust&#237;vel, permite maiores intervalos na manuten&#231;&#227;o e, consequentemente, mais disponibilidade do equipamento para o usu&#225;rio\x94.\r\n\r\nNas palavras de Luis Chain, diretor de Vendas e de Marketing da Cummins, a empresa tem mais do que motores para atender a nova legisla&#231;&#227;o. \x93Disponibilizamos uma solu&#231;&#227;o integrada que atende o ve&#237;culo desde a entrada de ar at&#233; a sa&#237;da dos gases de escape. Todos os componentes e processos foram integrados dentro de uma estrutura completa que engloba filtros, entrada de ar, passa pelo motor, turbocompressor e p&#243;s-tratamento de gases\x94, explicou.\r\n\r\nSegundo Chain, os motores Cummins tamb&#233;m est&#227;o aptos a suportar a varia&#231;&#227;o da qualidade do diesel sem p&#244;r em risco a integridade do motor. \x93Al&#233;m disso, o custo da ureia, somado ao consumo de diesel, dever&#225; ser menor que o valor do consumo de combust&#237;vel dos atuais motores Euro 3\x94, completa.\r\n\r\nO sistema SCR da Cummins tem sensores que medem a quantidade e qualidade da redu&#231;&#227;o de poluentes e alertam no painel do ve&#237;culo caso existam adultera&#231;&#245;es e falhas. Caso o grau de enxofre seja muito alto, pode haver uma redu&#231;&#227;o da pot&#234;ncia do motor para assegurar os n&#237;veis de emiss&#245;es.\r\n\r\nEntre os motores Cummins que atendem as normas Euro 5, o ISB 4 recebeu maior cilindrada (de 3,9 para 4,5 litros), sendo que sua pot&#234;ncia passou de 172 para 210 cv. J&#225; o ISB 6, de 6,7 litros (ante os 5,9 litros anteriores), passou de 274 para 304 cv.\r\n\r\nO ISL de 8,9 litros &#233; uma evolu&#231;&#227;o do ISC 8.3, de 324 cv. O motor &#233; capaz de desenvolver at&#233; 405 cv. Uma vers&#227;o do ISL a g&#225;s tamb&#233;m ser&#225; oferecida. Ser&#225; lan&#231;ado um novo motor, o ISM de 11 litros, com pot&#234;ncia de at&#233; 440 cv, destinado a caminh&#245;es e &#244;nibus.\r\n\r\nMais compactos e mais leves que os concorrentes, o Cummins ISF 2.8 High Speed Diesel e o ISF 3.8, de quatro cilindros, foram projetados para atender pick-ups, comerciais leves, caminh&#245;es e &#244;nibus (at&#233; nove toneladas).\r\n\r\nFonte: http://cargapesada.com.br/revista/2011/10/24/cummins-usa-scr-para-os-euro-5/</td><td>Cummins usa SCR para os Euro 5</td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
<tr><td>33</td><td>&lt;blank&gt;</td><td>2013-05-22</td><td>0</td><td>0</td><td>   O Grupo Gazin juntamente com a Avecam  apoiam a luta contra o c&#226;ncer de mama e, por isso adesivaram um caminh&#227;o inteiro de rosa, que &#233; a cor que simboliza essa luta feminina em prol dessa causa, ficou muito bonito! O caminh&#227;o rosa da Gazin j&#225; est&#225; rodando as estradas do Brasil.\r\n   O caminh&#227;o chama aten&#231;&#227;o e faz sucesso por onde passa e consegue atinger um numero grande de pessoas que aderem &#224; esta nobre causa.</td><td>Caminh&#227;o Rosa - A Gazin apoia a luta contra o c&#226;ncer de mama</td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
<tr><td>35</td><td>&lt;blank&gt;</td><td>2013-05-22</td><td>0</td><td>0</td><td>\r\n   No que depender do agroneg&#243;cio, da ind&#250;stria, do governo federal e do Congresso Nacional, a vida do caminhoneiro vai piorar muito. Esta &#233; a opini&#227;o do procurador Paulo Douglas Almeida de Moraes, do Minist&#233;rio P&#250;blico do Trabalho (MPT). Ele participou nesta quarta-feira (8) do XIII Semin&#225;rio Brasileiro do Transporte Rodovi&#225;rio de Cargas, promovido pela NTC&amp;Log&#237;stica, na C&#226;mara dos Deputados, em Bras&#237;lia.\r\n\r\n   Segundo o procurador, se acatadas, as mudan&#231;as na Lei do Descanso (Lei 12.619) propostas pela Confedera&#231;&#227;o Nacional da Agricultura (CNA) e pela Confedera&#231;&#227;o Nacional da Ind&#250;stria (CNI), a \x93sobrejornada\x94 dos motoristas profissionais ser&#225; legalizada no Brasil. Ou seja, a situa&#231;&#227;o ficar&#225; bem pior do que quando a lei n&#227;o existia.\r\n\r\n   Sob press&#227;o das duas entidades, a Casa Civil prop&#245;e ampliar para at&#233; seis horas o tempo de dire&#231;&#227;o ininterrupta. Segundo a lei, a cada quatro horas ao volante, o caminhoneiro tem de descansar meia hora. Tamb&#233;m prop&#245;e a possibilidade de quatro horas extras ao dia. Hoje, s&#227;o apenas duas. E ainda a jornada flex&#237;vel, ou seja, o motorista pode iniciar o trabalho em hor&#225;rios variados de um dia para outro. \x93Isso tudo somado significa legalizar a sobrejornada que mata motoristas &#224;s pencas\x94, afirma o promotor.\r\n\r\n    De acordo com ele, tanto o Congresso, quanto o governo est&#227;o claramente dispostos a acatar as sugest&#245;es de \x93ajustes\x94 da CNA e da CNI. \x93O que se extrai de positivo do debate de ontem &#233; a declarada disposi&#231;&#227;o da NTC (NTC&amp;Log&#237;stica) e CNT (Confedera&#231;&#227;o Nacional dos Transportes) de preservar o esp&#237;rito da lei, ou seja, de limitar efetivamente a jornada e tempo de dire&#231;&#227;o dos motoristas\x94, explica Paulo Douglas.\r\n\r\n    Ele n&#227;o acredita, no entanto, que esses posicionamentos sejam suficientes para \x93evitar o retrocesso\x94. \x93&#201; preciso que os motoristas digam n&#227;o a esse absurdo\x94, declara. O procurador afirma que cabe &#224;s entidades representativas de caminhoneiros, incluindo a Confedera&#231;&#227;o Nacional dos Trabalhadores em Transportes Terrestres (CNTTT), mobilizarem a categoria contra as mudan&#231;as na lei. \x93Se tudo isso for implementado, teremos uma situa&#231;&#227;o muito pior do que a que existia antes da lei. Seria melhor que n&#227;o houvesse lei alguma\x94, acredita.\r\n\r\n    Questionado sobre a posi&#231;&#227;o do Movimento Uni&#227;o Brasil Caminhoneiro (MUBC), que se juntou ao agroneg&#243;cio para pedir a flexibiliza&#231;&#227;o da lei, Paulo Douglas afirma: \x93O MUBC foi um instrumento e deu o maior tiro no p&#233; dos motoristas.\x94\r\n</td><td>Lei do Descanso: Procurador v&#234; risco de legaliza&#231;&#227;o das longas jornadas </td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
<tr><td>38</td><td>&lt;blank&gt;</td><td>2013-05-22</td><td>0</td><td>0</td><td>ARLA 32 &#233; uma solu&#231;&#227;o de ur&#233;ia de alta qualidade e pureza. Um produto muito f&#225;cil de usar, o seu uso &#233; obrigat&#243;rio nos caminh&#245;es e &#244;nibus novos que contam com a tecnologia SCR, assim como &#233; obrigat&#243;rio o uso do Diesel S10. &#201; preciso ficar claro que o Arla 32 n&#227;o &#233; um aditivo, ele &#233; um fluido que atua no sistema de exaust&#227;o e &#233; adicionado e armazenado em um tanque pr&#243;prio com sistema independente de abastecimento.\r\n\r\nARLA 32 &#233; um reagente que &#233; usado juntamente com o sistema de Redu&#231;&#227;o Catal&#237;tica Seletiva (SCR) para reduzir quimicamente as emiss&#245;es de &#243;xidos de nitrog&#234;nio presentes nos gases de escape dos ve&#237;culos a diesel. O ARLA 32 &#233; uma solu&#231;&#227;o a 32,5% de ur&#233;ia de alta pureza em &#225;gua desmineralizada que &#233; transparente, n&#227;o t&#243;xica e de manuseio seguro. Ele n&#227;o &#233; explosivo, nem inflam&#225;vel nem danoso ao meio ambiente. O ARLA 32 &#233; classificado como produto de categoria de risco m&#237;nimo no transporte de fluidos. N&#227;o &#233; um combust&#237;vel, nem um aditivo de combust&#237;vel e precisa ser utilizado em um tanque espec&#237;fico em seu ve&#237;culo diesel SCR. O abastecimento &#233; feito de forma semelhante ao diesel. Se voc&#234; derramar ARLA 32 em suas m&#227;os, basta lav&#225;-las com &#225;gua.\r\n\r\nQuanto ARLA 32 &#233; necess&#225;rio? O consumo m&#233;dio de ARLA 32 &#233; de 5% do consumo de diesel, de maneira que ser&#225; necess&#225;rio abastecer muito menos ARLA 32 do que diesel. Ser&#227;o utilizados cerca de 5 litros de ARLA 32 para cada 100 litros de diesel.\r\n\r\nComo se deve guardar ARLA 32? O ARLA 32 pode ser guardado por um ano se for feito da maneira correta, isto &#233;, protegido da incid&#234;ncia direta da luz solar. Ele necessita ser protegido de temperaturas muito altas ou muito baixas. Deve ser armazenado em uma embalagem selada em um local bem ventilado.\r\n\r\nPor que devo escolher SCR + ARLA 32 ao inv&#233;s de outras tecnologias? O ARLA 32 juntamente com o SCR oferece uma significativa redu&#231;&#227;o no consumo de combust&#237;vel e conseq&#252;entemente das emiss&#245;es de CO2 se comparado as tecnologias concorrentes. Todos os maiores fabricantes de caminh&#245;es e &#244;nibus no Brasil, oferecem desde janeiro de 2012, modelos equipados com SCR.</td><td>O que &#233; o ARLA 32 ?</td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
<tr><td>39</td><td>&lt;blank&gt;</td><td>2013-05-23</td><td>0</td><td>0</td><td>Ford Cargo 2842\r\n  \r\n\r\nNo mesmo dia em que a Ford lan&#231;ou seu caminh&#227;o extrapesado na Turquia, foi feita uma pr&#233;-apresenta&#231;&#227;o no Brasil. Segundo o diretor de opera&#231;&#245;es de caminh&#245;es da Ford, Oswaldo Jardim, o lan&#231;amento ser&#225; feito antes da pr&#243;xima Fenatran, prevista para o m&#234;s de outubro. A empresa adiantou poucas informa&#231;&#245;es para o Brasil e outras ser&#227;o reveladas nos pr&#243;ximos meses.\r\n\r\nNa Turquia, o Ford Cargo extrapesado foi lan&#231;ado com motor FPT (empresa fabricante de motores do Grupo Fiat). O prot&#243;tipo exposto durante esta primeira apresenta&#231;&#227;o feita no Brasil estava com a identifica&#231;&#227;o 2842 6x2, sinalizando que o seu PBT &#233; de 28 t e a pot&#234;ncia do motor de 420 cv. A caixa de transmiss&#227;o era manual ZF, mas Oswaldo Jardim j&#225; adiantou que haver&#225; op&#231;&#227;o de caixa automatizada tamb&#233;m e as configura&#231;&#245;es de eixos ser&#227;o 4x2 e 6x2.\r\n\r\nSegundo o diretor da Ford, a tend&#234;ncia &#233; que a participa&#231;&#227;o dos caminh&#245;es extrapesados crescer&#225; para 30% do total de caminh&#245;es. No entendimento da Ford, extrapesados s&#227;o caminh&#245;es com capacidade de PBTC acima de 47 t e representou um faturamento de R$ 10,8 bilh&#245;es em 2012 para as empresas que j&#225; atuam nessa faixa de mercado.</td><td>Novo Ford Cargo extrapesado.                                                             Fabricante prepara sua entrada no segmento at&#233; 56 toneladas</td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
<tr><td>40</td><td>&lt;blank&gt;</td><td>2013-05-23</td><td>0</td><td>0</td><td>O consumo m&#233;dio esperado &#233; de 5% do consumo de &#243;leo diesel, mas isso pode variar de acordo com as condi&#231;&#245;es de tr&#225;fego enfrentados.\r\n\r\nQuando acaba o Arla 32 do reservat&#243;rio o sistema de sensores que medem a qualidade das emiss&#245;es de gases do ve&#237;culo alerta o motorista, que tem 48 horas para abastecer o reservat&#243;rio com o produto. Se o reabastecimento n&#227;o for feito o ve&#237;culo perder&#225; potencia at&#233; um limite de 40%.\r\n\r\nO ARLA 32 &#233; utilizado no sistema SCR onde Neste sistema ap&#243;s a combust&#227;o, o OBD faz o diagn&#243;stico da emiss&#227;o de gases, que aciona a v&#225;lvula dosadora de Arla 32 liberando a quantidade correta do composto para assim diminuir a quantidade de NOx presente nos gases.\r\n \r\nDiferente do sistema EGR que se d&#225; pela recircula&#231;&#227;o de gases do escape, fazendo com que partes dos gases liberados retorne ao cilindro e se misture ao ar da c&#226;mara de combust&#227;o.</td><td>Qual &#233; o consumo m&#233;dio do Arla 32?</td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
<tr><td>41</td><td>&lt;blank&gt;</td><td>2014-01-29</td><td>0</td><td>0</td><td>Performance &amp; Robustez.\r\nO Cargo 1119 alia a for&#231;a e robustez que s&#227;o tradi&#231;&#227;o da marca Ford com performance de alto desempenho, garantindo o vigor do caminh&#227;o para encarar o dia a dia.\r\n\r\nMotor\r\nO Cargo 1119 vem equipado com o novo motor Cummins ISB 4.5 de quatro cilindros, com 189 cv de pot&#234;ncia e 600 Nm de torque, fazendo dele o caminh&#227;o mais potente da categoria. Sua transmiss&#227;o Eaton de 5 marchas mais r&#233; tem rela&#231;&#245;es desenvolvidas especialmente para otimizar o torque e o desempenho. Situado numa posi&#231;&#227;o intermedi&#225;ria entre os modelos de 8 e 13 toneladas, o novo modelo tem como ponto forte a capacidade de carga &#250;til de 7.164 kg. Econ&#244;mico, o Cargo 1119 oferece importante redu&#231;&#227;o dos custos operacionais. Al&#233;m disso, o novo motor traz diversos itens de gerenciamento eletr&#244;nico do ve&#237;culo, que permitem melhor performance, otimiza&#231;&#227;o nos custos de manuten&#231;&#227;o e maior controle da frota por parte do operador.\r\n\r\nTecnologia SCR\r\nO SCR (Redu&#231;&#227;o Catal&#237;tica Seletiva) &#233; uma tecnologia para o p&#243;s-tratamento dos gases de exaust&#227;o, que melhora a performance do caminh&#227;o e aumenta a economia de combust&#237;vel.\r\n\r\nAcelerador eletr&#244;nico\r\nO acelerador eletr&#244;nico dispensa o tradicional cabo de a&#231;o do acelerador, que passa a ser comandado eletronicamente, o que resulta em mais precis&#227;o para quem dirige.</td><td>Novo Ford Cargo 1119.</td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
<tr><td>44</td><td>&lt;blank&gt;</td><td>2015-06-09</td><td>0</td><td>0</td><td>MODELO 2015 F-4000 vers&#227;o 4x2\r\n\r\nA Ford Motor Company Brasil Ltda. convoca seus consumidores para atender &#224; presente Campanha de Recall dos caminh&#245;es F-4000 vers&#227;o 4x2, modelo 2015, produzidos de 30 de janeiro de 2014 at&#233; 8 de maio de 2015, com finais de chassis abaixo relacionados:\r\n\r\nVE&#205;CULO\tMODELO\tCHASSIS (8 &#250;ltimos d&#237;gitos)\r\n\r\nF-4000 vers&#227;o 4x2\t2015\tDe FB000114 at&#233; FB005323\r\n\r\nComponente envolvido: &#193;rvore da transmiss&#227;o (eixo card&#227;).\r\n\r\nRaz&#245;es t&#233;cnicas: O eixo card&#227; dos ve&#237;culos envolvidos est&#225; em desacordo com as especifica&#231;&#245;es t&#233;cnicas requeridas e, caso o ve&#237;culo alcance velocidade superior a 109 km/h (cento e nove quil&#244;metros por hora), existe o risco de quebra e desprendimento deste componente.\r\nRiscos: No caso de desprendimento do eixo card&#227;, ocorrer&#225; perda de for&#231;a motriz no eixo traseiro e, em raz&#227;o da soltura daquela pe&#231;a, poder&#225; haver danos ao assoalho da cabine e a outros componentes, como o sistema de exaust&#227;o, o que pode resultar em acidentes com poss&#237;veis danos f&#237;sicos aos ocupantes do ve&#237;culo e a terceiros.\r\nSolu&#231;&#227;o: Substitui&#231;&#227;o gratuita da &#225;rvore da transmiss&#227;o (eixo card&#227;).\r\n\r\nAgendamento: Contate imediatamente o Centro de Atendimento Ford (CAF), pelo telefone 0800 703 3673, ou um Distribuidor Ford Caminh&#245;es de sua prefer&#234;ncia para verificar se o seu ve&#237;culo est&#225; envolvido nesta Campanha. Caso confirmado, ser&#225; agendada a realiza&#231;&#227;o gratuita do servi&#231;o.\r\n\r\nATEN&#199;&#195;O: Por quest&#245;es de seguran&#231;a, o consumidor n&#227;o dever&#225; exceder o limite de velocidade de 90 km/h (noventa quil&#244;metros por hora) at&#233; que o ve&#237;culo seja encaminhado para substitui&#231;&#227;o da pe&#231;a.\r\nTempo previsto de reparo: Aproximadamente 42 (quarenta e dois) minutos para substitui&#231;&#227;o gratuita do eixo card&#227;. O tempo previsto pode sofrer varia&#231;&#245;es conforme o fluxo de atendimentos do Distribuidor Ford Caminh&#245;es no momento da solicita&#231;&#227;o do servi&#231;o.\r\n\r\nData de in&#237;cio do atendimento: 5 de junho de 2015.\r\n\r\nA Ford destaca a import&#226;ncia do pronto atendimento a esta convoca&#231;&#227;o.</td><td>FORD F-4000 vers&#227;o 4x2 MODELO 2015</td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
<tr><td>46</td><td>&lt;blank&gt;</td><td>2015-08-18</td><td>0</td><td>0</td><td>\r\nA maior entrega agora tamb&#233;m &#233; a mais segura do mercado\r\nChegou a Nova Linha Cargo com o sistema Fordtrac.\r\nA Nova Linha Cargo com o exclusivo sistema Fordtrac, desenvolvido pela Ford e pela Autotrac, empresa l&#237;der no segmento de gerenciamento e rastreamento de frotas no Brasil, que oferece o mais avan&#231;ado e seguro sistema de monitoramento e rastreamento do mercado, trazendo muito mais prote&#231;&#227;o e seguran&#231;a para o motorista, ocupantes e, tamb&#233;m, ao ve&#237;culo e &#224; carga transportada.\r\nAl&#233;m disso, o sistema permite gerenciamento remoto do funcionamento e performance do caminh&#227;o, contribuindo para uma melhor efici&#234;ncia operacional. Tudo isso com garantia de f&#225;brica Ford e o suporte da Autotrac em todo o Brasil.</td><td>FORDTRAC</td><td>0000-00-00</td><td>Hertz Propaganda</td></tr>
</tbody>
</table>
</body>
</html>