<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>arcomar_1.comunicado</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>com_data</th><th>com_texto</th><th>ass_codigo</th><th>com_codigo</th>
</tr>
</thead>
<tbody>
<tr><td>2004-11-19</td><td>****URGENTE****\r\nALGUNS DE NOSSOS ASSOCIADOS RECEBERAM NA REGI&#195;O DE MARING&#193; CHEQUES DA ASSOCIA&#199;&#195;O DE PARANAGU&#193; - APOP, QUE FORAM DEVOLVIDOS PELA ALINEA 35 - CHEQUE FRAUDADO, OU SEJA SUPOSTAMENTE CLONADO.\r\nTOMEM O DEVIDO CUIDADO PARA N&#195;O CAIR NESTE GOLPE, &#201; NECESS&#193;RIO CONSULTAR A ASSOCIA&#199;&#195;O DE PARANAGU&#193; ( 41-4228111) ANTES DE ACATAR O CHEQUE.\r\nQUALQUER DUVIDA LIGAR PARA A ARCOMAR. </td><td>0</td><td>9</td></tr>
<tr><td>2004-12-27</td><td>*****URGENTE*****\r\nINFELIZMENTE INFORMAMOS QUE UM CHEQUE TROCO DE NOSSA ASSOCIA&#199;&#195;O FOI CLONADO, POR ISSO PEDIMOS QUE TODOS OS CHEQUES SEJAM CONSULTADOS ANTES DE SEREM ACATADOS.\r\nOBRIGADO\r\nA GERENCIA</td><td>0</td><td>17</td></tr>
<tr><td>2004-10-14</td><td>GASOLINA SOBE 2.4% NESTA SEXTA FEIRA.\r\nA PETROBRAS ANUNCIOU HOJE UM AUMENTO NOS PRE&#199;OS DA GASOLINA E DO DIESEL, A VIGORAR A PARTIR DESTA SEXTA FEIRA. O PRE&#199;O DA GASOLINA SUBIR&#193; 2.4% E O DO DIESEL, 4,8%.\r\nCOM OS AJUSTES, A ESTATAL ESTIMA QUE O IMPACTO NOS PRE&#199;OS AO CONSUMIDOR SEJA DE 1,6% NA GASOLINA E 3,8% NO DIESEL - MANTENDO-SE AS MARGENS DE LUCRO DE DISTRIBUI&#199;&#195;O E REVENDA DO &#192;LCOOL E A TRIBUTA&#199;&#195;O DO ICMS\r\nFONTE: AG&#202;NCIA ESTADO (SP)</td><td>0</td><td>4</td></tr>
<tr><td>2004-10-16</td><td>TRANSPORTES RODOVERDE\r\nREFERENTE: APRESENTA&#199;&#195;O DE TICKET PEDAGIO\r\n\r\nINFORMAMOS QUE TODA CARTA-FRETE QUE ESTIVER A OBSERVA&#199;&#195;O DE RETEN&#199;&#195;O DOS TICKETS DE PED&#193;GIO, TER&#195;O QUE SER APRESENTADOS. CASO O MOTORISTA N&#195;O APRESENTE, DESCONTAR O VALOR DO PED&#193;GIO SEJA INTEGRAL OU POR DIFEREN&#199;A.\r\nLEMBRAMOS QUE O MOTORISTA RECEBE ANTECIPADAMENTE O VALOR E NO CORPO DA CARTA-FRETE ESTAR&#193; ESPECIFICADO QUE O MOTORISTA &#201; OBRIGAO A APRESENTAR OS MESMOS.</td><td>0</td><td>5</td></tr>
<tr><td>2004-10-18</td><td>Comunicamos que no proximo dia 22/10/2004 (sexta feira) as 18:oo h, haver&#225; ASSEMBLEIA GERAL EXTRAORDIN&#193;RIA\r\nPAUTA\r\nENTREGA DOS FOLDERS E CARIMBOS\r\nASSUNTOS GERAIS\r\nRESPONSABILIDADE SOCIAL (SELO SOCIAL)\r\nobs: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um representante com procura&#231;&#227;o e firma reconhecida.\r\nA multa por n&#227;o comparecimento do titular ou seu representante legal ser&#225; de R$ 150.00 (cento e cinquenta reais) sem direito a recurso.\r\nHAVER&#193; UM JANTAR AO TERMINO DA ASSEMBL&#201;IA.\r\nQualquer duvida favor entrar em contato conosco.\r\n</td><td>0</td><td>6</td></tr>
<tr><td>2004-10-26</td><td>favor entrar em contato com DANIELE, urgente at&#233; 28/10/2004, para confirmar a presen&#231;a no JANTAR DE CONFRATERNIZA&#199;&#195;O DE FINAL DE ANO, que ser&#225; realizado no dia 27/11/2004 em local a ser confirmado.\r\nobrigado\r\nWAGNER</td><td>0</td><td>7</td></tr>
<tr><td>2004-11-10</td><td>a transportes SPOLIER nos enviou comunicado pedindo para n&#227;o trocar cartas fretes que n&#227;o estejam com a documenta&#231;&#227;o correta, sendo que o motorista deve apresentar todos os comprovantes de entrega, sendo eles carimbados e assinados ou assinados e com o n&#186; de indentifica&#231;&#227;o de identidade. a SPOLIER n&#227;o aceitar&#225; comprovantes de entrega que estejam somente assinados.\r\nqualquer duvida entrar em contato com a matriz da SPOLIER e falar com CARI</td><td>0</td><td>8</td></tr>
<tr><td>2004-11-24</td><td>em referencia aos cheques trocos clonados da ASSOCIA&#199;&#195;O DE PARANAGU&#193; - APOP, salientamos que nos versos dos cheques estavam as seguintes informa&#231;&#245;es abaixo discriminadas:\r\n1&#186; CHEQUE\r\nMERCEDES BENZ VERMELHO\r\nPLACA: JER 7127\r\n****************\r\n2&#186; CHEQUE\r\nMOTORISTA: DONIZETE MARTINS\r\nRG: 765422\r\nPLACA: CRY 1793\r\n****************\r\n3&#186; CHEQUE\r\nNOME DO MOTORISTA: ELIZEU\r\nPLACA CRY 1793\r\nFONE: 054-6631275\r\n\r\nOBS: POR FAVOR TOMEM CUIDADO</td><td>0</td><td>10</td></tr>
<tr><td>2004-11-25</td><td>Londrina, 25 de novembro de 2004.\r\n\r\n\r\n\r\n\r\n&#192;\r\nASSOCIA&#199;&#213;ES: APOP, ARCOMAR, APOBS, APROMS, APROC, ARCORRVEL, AOPGPG  e POSTOS CADASTRATOS E ASSOCIADOS. \r\n\r\n\r\n\r\nRef. Troca de Carta Frete.\r\n\r\n\r\n\r\n                                       Solicitamos a todos Postos e Associa&#231;&#245;es que operam com esta empresa na troca de Carta Frete, que a partir desta data que sigam criteriosamente os procedimentos abaixo a fim de evitar problemas com reembolso e outros, segue:\r\n\r\n- O objetivo &#233; orientar a todos os procedimentos com rela&#231;&#227;o a os comprovantes de descarga ou entrega das mercadorias, que dever&#227;o ser seguido &#224; risca.\r\n\r\nADUBO ENSACADO:\r\n\r\n-  O motorista deve apresentar todo(s) o(s) ticket(s) (canhotos) da(s) nota(s) fiscal(is) e o comprovante de entrega do conhecimento devidamente assinado e com o nome leg&#237;vel  e o numero do RG (identidade), de quem recebeu a mercadoria. Quando se tratar de pessoa jur&#237;dica deve estar  carimbado pela empresa recebedora, tanto no(s) ticket(s) (canhoto(s)) da(s) nota(s) fiscal(is) como no comprovante de entrega do conhecimento.\r\n\r\nADUBO A GRANEL:\r\n\r\n- O procedimento e o mesmo com exce&#231;&#227;o quando tiver o ticket de balan&#231;a  da descarga e o comprovante de entrega do conhecimento assinado e carimbado.\r\n\r\nSOJA, MILHO E TRIGO:\r\n\r\n- O motorista deve apresentar o ticket de balan&#231;a da descarga e o comprovante de entrega do conhecimento assinado e carimbado.\r\n\r\n* Observar em todos os casos se existe diferen&#231;a de peso ou falta de mercadoria no caso de ensacados, seguir o procedimento especificado nos conhecimentos referentes a desconto.\r\n\r\n                                       Os documentos que estiverem em desacordo com os procedimentos acima n&#227;o ser&#227;o pagos at&#233; que se regularize, por isto a fim de evitar dissabores pedimos a importante colabora&#231;&#227;o para que oriente os operadores de caixa e nos colocamos a disposi&#231;&#227;o para qualquer esclarecimento que se torne necess&#225;rio.\r\n\r\nCONTATOS:\r\n\r\n- Alexsandro \x96 (43) 3327-3773 \x96  R 27 -  sotran@sotran.com.br\r\n- Dorival        - (43) 3327-3773 \x96 R 25 \x96 operaciona@sotran.com.br\r\n- Amaral        - (43) 3327-3773 \x96 R 21 \x96 faturamento@sotran.com.br\r\n- Mario          - (43) 3327-3773 \x96 R 30 \x96 mario@sotran.com.br\r\n \r\nFILIAIS:\r\n\r\n- Londrina  -  Pr. - (43) 3327-1310 \x96 londrina@sotran.com.br\r\n   Contatos \x96 D&#237;lson, Marcos e C&#233;sar.\r\n\r\n- Maring&#225; \x96 Pr. - (44) 266-1760 \x96 maring&#225;@sotran.com.br\r\n   Contatos \x96 Paulo ou Celso.\r\n\r\n- Ponta Grossa \x96 Pr. - (42) 229-4407 \x96 pontagrossa@sotran.com.br\r\n   Contatos \x96 C&#225;ssio ou Guinter.\r\n\r\n- Paranagu&#225; \x96 Pr. - (41) 423-6954 \x96 paranagu&#225;@sotran.com.br\r\n   Contato \x96 Marcio.\r\n\r\n- Ourinhos \x96 SP. \x96 (14) 3326-3370 \x96 Ourinhos@sotran.com.br\r\n   Contatos \x96 Jos&#233; Ney ou Adriana.\r\n                 \r\n                                       Sem mais para o momento atenciosamente,\r\n\r\n\r\nSOTRAN \x96 LOGISTICA E TRANSPORTE LTDA.\r\n\r\n\r\nRUBER DALLAMARIA\r\nS&#243;cio Propriet&#225;rio\r\n\r\n\r\n</td><td>0</td><td>11</td></tr>
<tr><td>2004-12-11</td><td>****IMPORTANTE*****\r\n\r\nA ALL DO BRASIL E A ALL INTERMODAL ENCONTRAM-SE DESATIVADAS NA ARCOMAR - PEDIMOS AOS ASSOCIADOS QUE N&#195;O TROQUEM CARTA FRETE DESSAS EMPRESAS POIS ESTAMOS COM SERIO PROBLEMA DE RECEBIMENTO.</td><td>0</td><td>12</td></tr>
<tr><td>2004-12-18</td><td>A PARTIR DAS 13:00H DO DIA 18/12/2004 A ALL INTERMODAL E ALL DO BRASIL ENCONTRAM-SE NOVAMENTE ATIVADAS PARA TROCA DE CARTA FRETE JUNTO A ARCOMAR - QUALQUER DUVIDA FAVOR ENTRAR EM CONTATO CONOSCO.\r\nOBRIGADO\r\nWAGNER</td><td>0</td><td>13</td></tr>
<tr><td>2004-12-22</td><td>1&#170; NOTIFICA&#199;&#195;O\r\nO posto trocou a transportadora RODOMODAL que n&#227;o tem cadastro junto a arcomar, sem nos consultar. Salientamos que a mesma tem 8 ocorrencias junto ao SERASA e por isso n&#227;o ser&#225; ativada em nossa associa&#231;&#227;o.\r\nPedimos que antes de trocar carta frete de transportadora que n&#227;o conste na listagem do SITE, liguem para que procedamos com as devidas providencias para ativar ou n&#227;o a mesma.\r\nOBRIGADO\r\nWAGNER</td><td>61</td><td>14</td></tr>
<tr><td>2004-12-22</td><td>1&#170; NOTIFICA&#199;&#195;O O posto trocou a transportadora RODOMODAL que n&#227;o tem cadastro junto a arcomar, sem nos consultar. Salientamos que a mesma tem 8 ocorrencias junto ao SERASA e por isso n&#227;o ser&#225; ativada em nossa associa&#231;&#227;o. Pedimos que antes de trocar carta frete de transportadora que n&#227;o conste na listagem do SITE, liguem para que procedamos com as devidas providencias para ativar ou n&#227;o a mesma. OBRIGADO WAGNER</td><td>69</td><td>15</td></tr>
<tr><td>2004-12-22</td><td>1&#170; NOTIFICA&#199;&#195;O O posto trocou a transportadora RODOMODAL que n&#227;o tem cadastro junto a arcomar, sem nos consultar. Salientamos que a mesma tem 8 ocorrencias junto ao SERASA e por isso n&#227;o ser&#225; ativada em nossa associa&#231;&#227;o. Pedimos que antes de trocar carta frete de transportadora que n&#227;o conste na listagem do SITE, liguem para que procedamos com as devidas providencias para ativar ou n&#227;o a mesma. OBRIGADO WAGNER</td><td>62</td><td>16</td></tr>
<tr><td>2005-01-08</td><td>**COMUNICADO URGENTE**\r\nFORAM ROUBADOS DO POSTO CRUZEIR&#195;O LTDA, OS SEGUINTES CHEQUES:\r\nTRANSPORTADORA HJL R$ 617.92\r\nJOAQUIM JOSE DA SILVA R$ 150.00\r\nTRANSPORTADORA GUAIRA (SP) R$ 598.00\r\nPOSTO CRUZEIR&#195;O R$ 333.00\r\nMARTINELLI AUTO POSTO R$ 500.00\r\nOSVALDO SCARTEZINI R$ 100.00\r\nARMANDO JACOMINI R$ 160.00\r\nQUALQUER DUVIDA LIGAR PARA (44) 6761411\r\nFALAR COM VALDECIR (GERENTE)\r\nCRUZEIRO DO OESTE 08/01/2005\r\n.</td><td>0</td><td>18</td></tr>
<tr><td>2005-01-18</td><td>Maring&#225;, 18 de Janeiro de 2005\r\naos\r\nassociados\r\nComunicamos que no pr&#243;ximo dia 28/01/2005 (sexta feira) as 18:00h haver&#225; ASSEMBLEIA GERAL EXTRAORDIN&#193;RIA.\r\nPAUTA:\r\n** PRESTA&#199;&#195;O DE CONTAS\r\n** ALTERA&#199;&#195;O DO ESTATUTO\r\n** ASSUNTOS GERAIS\r\nOBS:N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O E FIRMA RECONHECIDA.\r\nA MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\nOBS: Haver&#225; um jantar ao termino da assembl&#233;ia\r\nqualquer duvida favor entrar em contato conosco.\r\nAtenciosamente\r\na ger&#234;ncia</td><td>0</td><td>19</td></tr>
<tr><td>2005-01-20</td><td>**URGENTE**\r\nCascavel 20 de janeiro de 2005\r\n\r\n\r\n\r\nRODAL PARANA TRANSPORTE E LOGISTICA LTDA.\r\nATEN&#199;AO: DOCUMENTOS EXTRAVIADOS\r\n\r\nCTRC 15387\r\nCTRC 15389\r\nCTRC 15391\r\nCTRC 15401\r\nCTRC 14715\r\n\r\n            SOLICITAMOS NAO EFETUAR PAGAMENTOS DOS CTRC ACIMA MENCIONADOS E CASO APARE&#199;A ALGUM DESSES CTRC&#180;S FAVOR LIGAR PARA:  045-225-3241 / 045-225-2655.\r\n\r\n\r\n\r\n\r\nAtenciosamente \r\n\r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\tOtto Reis\r\n</td><td>0</td><td>20</td></tr>
<tr><td>2005-01-26</td><td>***AVISO URGENTE***\r\n\r\nPOR MOTIVO DE FOR&#199;A MAIOR, ALTERAMOS A DATA DA ASSEMBLEIA DO DIA 28/01/2005 PARA O DIA 01/02/2005 (TER&#199;A FEIRA) &#192;S 18:00H\r\nQUALQUER DUVIDA ENTRAR EM CONTATO COM A ARCOMAR</td><td>0</td><td>21</td></tr>
<tr><td>2005-02-15</td><td>DECLARA&#199;&#195;O\r\nPelo presente intrumento particular POZZER TRANSPORTES RODOV.DE CARGAS LTDA, pessoa juridica de direito privado devidamente inscrito no CNPJ sob numero 85.412.526/0001-31, com sede nesta cidade de Londrina - Paran&#225;, sito a Avenida Tiradentes, 2560 - Jardim Leonor, DECLARA, para os devidos fins ter sido extraviada a CARTA FRETE referente ao CTRC 11918 com emiss&#227;o em 11/02/2005.\r\nSolicitamos que repassem a todos os Postos Conveniados esta declara&#231;&#227;o para que n&#227;o troquem a mesma pois j&#225; foi paga. Portanto nos isentamos por qualquer prejuizo que venha a ocasionar se esta CARTA FRETE for encontrada posteriormente e ocorrer pagamento da mesma.\r\nlondrina, 15 de Fevereiro de 2005\r\nRog&#233;rio de Oliveira Dias\r\nassit. Administrativo\r\n</td><td>0</td><td>24</td></tr>
<tr><td>2005-02-19</td><td>COMUNICAMOS QUE A ROTA 2000 TRANSP.ROD.DE CARGAS LTDA, CNPJ : 034.287.160/0001-82, ENCONTRA-SE NOVAMENTE ATIVADA JUNTO A ARCOMAR PARA TROCA DE CARTA FRETE.\r\nSEM MAIS PARA O MOMENTO\r\nWAGNER - GERENCIA</td><td>0</td><td>25</td></tr>
<tr><td>2005-02-02</td><td>ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\nMaring&#225;, 01 de Fevereiro de 2005\r\n\r\nAOS\r\nASSOCIADOS\r\n\r\n\r\n\r\nComunicamos aos associados que  no pr&#243;ximo dia 11/02/2005 (sexta-feira) as 18:00 hs, haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\nPAUTA:\r\n\x95\tALTERA&#199;&#195;O DO ESTATUTO\r\n\x95\t ASSUNTOS GERAIS\r\n       Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O E FIRMA RECONHECIDA.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A  RECURSO.\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n       Atenciosamente.\r\n\r\n\r\n\r\n                                                      ____________________________\r\n\t\t\t\t\t\t              WAGNER SILVA \r\n\t\t\t\t\t\t                   GER&#202;NCIA\r\n</td><td>0</td><td>23</td></tr>
<tr><td>2005-02-24</td><td>****COMUNICADO URGENTE*****\r\nALERTA A TODOS OS ASSOCIADOS QUE O POSTO ESPIG&#195;O (REGENTE FEIJ&#211;) FOI VITIMA DE CLONAGEM, DE SEUS CHEQUES TROCO, DO BANCO BRADESCO.\r\n&#201; PRECISO TOMAR CUIDADO E CONSULTAR O POSTO CASO VENHAM A RECEBER ALGUM CHEQUE DO ESPIG&#195;O COM&#201;RCIO DE COMBUSTIVEIS LTDA, BEM COMO PEGAR TODAS AS INFORMA&#199;&#213;ES POSSIVEIS DE QUEM EST&#193; PASSANDO O CHEQUE PARA TENTARMOS MUNICIAR A POLICIA DE TODAS AS INFORMA&#199;&#213;ES\r\nSEM MAIS PARA O MOMENTO\r\nWAGNER - ARCOMAR</td><td>0</td><td>26</td></tr>
<tr><td>2005-02-25</td><td>*****ARCORRVEL - ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE RODOVIA DA REGI&#195;O DE CASCAVEL - INFORMA:\r\nFOI ROUBADO UM CHEQUE DO POSTO FERROESTE (BOGO &amp; TONHATO) DE CASCAVEL.\r\nCHEQUE N&#186; 384070 DE VALOR R$ 416,00\r\nQUALQUER DUVIDA LIGAR PARA 45/225-6868 (ALCIDES)******</td><td>0</td><td>27</td></tr>
<tr><td>2005-03-03</td><td>SR. ASSOCIADO:\r\nO SICOOB ARCOMAR (nossa cooperativa de cr&#233;dito) realizar&#225; a A.G.O./2005 no dia 04/03/05 as 19:00h no Sal&#227;o Social da ACEMA, sua presen&#231;a &#233; importante, compare&#231;a e demonstre a for&#231;a e uni&#227;o do COOPERATIVISMO.\r\nobrigado\r\nERALDO FORMAGIO\r\nDIRETOR - PRESIDENTE</td><td>0</td><td>28</td></tr>
<tr><td>2005-03-07</td><td>Ponta Grossa, 07 de mar&#231;o de 2005\r\n\r\n \r\nTRANSTATINHOS INFORMA \r\n \r\n \r\nCOMUNICADO IMPORTANTE\r\n \r\nCOMUNICAMOS QUE UMA CARTA FRETE DE R$ 800,00 E UM ADIANTAMENTO DE R$ 800,00 DO CTRC 9073 DA TRANS TATINHOS - B. ALMEIDA NETO E CIA LTDA FOI EXTRAVIADA, SENDO ASSIM PEDIMOS QUE COMUNIQUEM A SEUS ASSOCIADOS O FATO IMPEDINDO A TROCA DO MESMO.\r\n \r\nGRATO PELA ATEN&#199;&#195;O.\r\n \r\nNilton B. Dal Col\r\nMatriz - (42) 2256633\r\nwww.transtatinhos.com.br</td><td>0</td><td>29</td></tr>
<tr><td>2005-03-09</td><td>****COMUNICADO URGENTE******\r\nA TRANSCLAZA COMUNICA :\r\nSegue abaixo relacionado os numeros de 02 (dois) CTRC n&#186; 24286 e 24287.\r\nFavor n&#227;o pagar estes saldos de frete, estes dois motoristas est&#227;o com uma pend&#234;ncia junto a nossa empresa, qualquer duvida favor entrar em contato conosco pelo fone (XX66) 421.4442 ou (XX66) 9979.4173, muito obrigado.\r\nEDVALDO\r\nA ARCOMAR AVISA: AO PEGAR ESSES CTRCS ENTREM EM CONTATO COM A TRANSPORTADORA.</td><td>0</td><td>30</td></tr>
<tr><td>2005-03-10</td><td>*****A TC TRANSPORTES E LOG&#205;STICA INFORMA:******\r\nPREZADOS SENHORES\r\nINFORMAMOS QUE N&#195;O EST&#193; AUTORIZADO POR PARTE DA TC TRANSPORTES E LOG&#205;STICA O PAGAMENTO DE ESTADIA, FAVOR INFORMAR &#192; TODOS OS ASSOCIADOS.\r\nSER&#193; SOMENTE PAGA ESTADIA SE AUTORIZADA PELA IN LOGS, POR ESCRITO, CONTACTAR Sr. FABRICIO OU RICARDO.\r\nATENCIOSAMENTE\r\nILSON LUIZ DIAS JR</td><td>0</td><td>31</td></tr>
<tr><td>2005-03-10</td><td>**BUNGE FERTILIZANTES**\r\n\r\nCascavel, 10 de Mar&#231;o de 2005\r\n\r\nprezados senhores:\r\n\r\nDevido a algumas altera&#231;&#245;es em nosso sistema de pagamentos de VALE FRETE, solicitamos que a partir da presente data, ao trocarem Carta Frete (2&#186; via amarela) solicitem e orientem os motoristas a apresentarem os TICKETS DE PED&#193;GIO referente ao mesmo deixando-os anexados na Carta Frete ao enviarem a cobran&#231;a para a Bunge Fertilizantes. Portanto ao trocarem os vales fretes e efetuarem o pagamento aos motoristas, favor certifique-se de que os tickets de ped&#225;gio conferem com o valor pago e que esteja em anexo.\r\nQualquer d&#250;vida, favor entrar em contato pelo telefone\r\n(45) 219-5050 falar com Denise\r\nCertos de vossa compreens&#227;o e sem mais para o momento\r\nsauda&#231;&#245;es</td><td>0</td><td>32</td></tr>
<tr><td>2005-03-11</td><td>****URGENTE******\r\nBoa tarde!!\r\n\r\nSolicitamos aos Senhores que avisem aos postos a v&#243;s conveniados que\r\ndesapareceu um bloco de conhecimentos de nossa empresa.\r\nO n&#186; vai de 015151 a 015175 da filial de Rio Verde  - Go. Caso algu&#233;m tente\r\ntrocar estes conhecimentos por favor nos contactar imediatamente.\r\nComunicamos ainda que os mesmos foram cancelados e n&#227;o tem valida legal\r\nalguma.\r\n\r\n\r\nAtenciosamente.\r\n\r\n\r\nAgotran Agostinetto Transportes de Cereais Ltda.\r\n\r\n\r\n</td><td>0</td><td>33</td></tr>
<tr><td>2005-03-15</td><td>***OVETRIL COMUNICA:*****\r\n\r\nSenhores,\r\n \r\n    Conforme segue em anexo as seguintes cartas frete foram extraviadas, e assim sendo est&#227;o canceladas. Pe&#231;o a vossa gentileza para que n&#227;o reembolssem as mesmas.\r\n \r\n - 141190 valor: 2.500,00 via Adiantamento\r\n - 141191 valor: 2.500,00 via Adiantamento\r\n - 142877 valor: 635,00 via Saldo\r\n - 15318 valor: 4.062,50 via Adiantamento\r\n \r\nQualquer duvida entrar em contato,\r\nGrato pela aten&#231;&#227;o,\r\nWagner Scholl\r\n041-362-1950\r\n \r\n\r\n\r\n--------------------------------------------------------------------------------\r\n\r\n\r\n\r\n\r\n\r\n\r\n--------------------------------------------------------------------------------\r\n\r\n</td><td>0</td><td>34</td></tr>
<tr><td>2005-03-16</td><td>AT. ARCOMAR - SETOR DE TROCA DE FRETE\r\nat. POSTO S.MATHEUS CUIAB&#193;  - SETOR TROCA DE FRETE\r\nat. POSTO PLATINAO - SETOR DE TROCA DE FRETE\r\nat. APROMS - SETOR DE TROCA DE FRETE\r\n \r\n \r\n \r\n \r\nComunicamos atrav&#233;s desta que o CTRC nr. 164 com emiss&#227;o em 11/03/2005 origem: S&#227;o Luiz do Gonzaga destino: Terlogs - s&#227;o Francisco do Sul  ve&#237;culo placa AEP 5772      foi extraviada dia 15/03/05 no terminal de descarga da Terlogs.. \r\nDevido a este motivo n&#227;o efetuaremos o pagamento da mesma\r\n \r\nQualquer d&#250;vida favor entrar em contato.\r\n \r\nAtenciosamente,\r\n \r\n \r\nCrissiane Natalia G Branco\r\nTB Transporte e Log&#237;stica Ltda.\r\nFone: (0xx67) 3025.5277/5276\r\nfaturamento@tblogistica.com.br\r\n \r\n</td><td>0</td><td>35</td></tr>
<tr><td>2005-03-18</td><td>COMUNICADO\r\n                                     \r\nPara\r\nARCOMAR\r\nMARING&#193; - PR\r\n\r\n\r\n\r\n            Rota 2000 Transporte Rodovi&#225;rio de Cargas Ltda, CNPJ 03.428.716/0001-82, e I E 28.311.272-7,  Sito a Rod. BR 267 km 248  Zona Rural  Nova Alvorada do Sul \x96 vem atrav&#233;s desta,  informar que  a partir desta data esta suspenso o pagamento de ESTADIAS referente carregamento procedente de Mato Grosso do Sul, Com Destino a Maring&#225; \x96 PR.\r\n \tDestinat&#225;rio da mercadoria, INLOGS LOGISTICA LTDA.\r\n\r\n\r\n\tDourados \x96 MS, 18 de mar&#231;o de 2005.\r\n\r\n\r\n\r\n\tAtenciosamente\r\n\t\t\r\n</td><td>0</td><td>36</td></tr>
<tr><td>2005-03-18</td><td>Londrina, 18 de mar&#231;o de 2005.\r\n\r\n&#192;\r\nASSOCIA&#199;&#195;O DE POSTO DE PARANAGU&#193;, PONTA GROSSA E CURITIBA\r\nCURITIBA/PONTA GROSSA \x96 PR. E POSTO RUDNICK.\r\n\r\n\r\n\r\nATT. SR. GERENTE\r\n\r\n\r\n\r\n\r\n                                       Solicitamos comunicar a todos os posto associados que a partir desta data, o pagamento de estadia da empresa abaixo passa a ser pago nas seguintes condi&#231;&#245;es como segue:\r\n\r\n-\tEMPRESA AUTORIZADA: J. MACEDO S/A.\r\n\r\n      Condi&#231;&#227;o:   TRIGO\r\n                         24 horas ap&#243;s chegada em hor&#225;rio comercial.\r\n                         Valor R$ 0,25 p/ton/hora.  \r\n \r\n* &#201; indispens&#225;vel para o reembolso da estadia  apresenta&#231;&#227;o do recibo assinado pelo motorista, contendo a quantidade de horas pagas e valor.\r\n\r\n                                       Sem mais para o momento, atenciosamente,\r\n\r\n\r\n\r\nSOTRAN \x96 LOGISTICA E TRANSPORTE LTDA.\r\n\r\n\r\nRuber Dallamaria\r\nS&#243;cio Propr\r\n</td><td>0</td><td>37</td></tr>
<tr><td>2005-03-22</td><td>*********ATEN&#199;&#195;O ASSOCIADOS***************\r\nVoc&#234; &#233; nosso convidado!\r\n\r\nVenha debater sobre os desafios\r\ne oportunidades do nosso segmento.\r\n\r\nPALESTRANTE CONVIDADO \x96 D. SC. ROBERTO ROCHE\r\nMEIO AMBIENTE: LEGISLA&#199;&#195;O E GEST&#195;O AMBIENTAL\r\nATMOSFERA EXPLOSIVA: INSTALA&#199;&#195;O EL&#201;TRICA EM &#193;REA DE RISCO\r\nEQUIPAMENTOS E ACESS&#211;RIOS PARA INSTALA&#199;&#195;O DE TANQUES E BOMBAS\r\nAUTOMA&#199;&#195;O COMERCIAL PARA POSTOS DE SERVI&#199;OS\r\nEQUIPAMENTOS E SERVI&#199;OS PARA PISTA\r\nMONITORAMENTO AMBIENTAL / CONTROLE DE ESTOQUES\r\nBOSCH - INFLU&#202;NCIA NA QUALIDADE DO DIESEL NA APLICA&#199;&#195;O AUTOMOTIVA\r\nM&#201;TODOS DE RECICLAGEM DA &#193;GUA\r\nSISTEMAS AUTOM&#193;TICOS PARA LAVAGEM DE VE&#205;CULOS\r\n\r\nEVENTO GRATUITO, INCLUINDO MATERIAL DE APOIO E COFFEE-BREAK .\r\n\r\n\r\nDATA:\t\t05 de abril de 2005 (ter&#231;a-feira)\r\n\r\nHOR&#193;RIOS:\t13:00h \x96 Credenciamento\r\n13:30h \x96 In&#237;cio do evento\r\n20:00h \x96 Coquetel de encerramento\r\n\r\nLOCAL:\tARCOMAR Associa&#231;&#227;o dos Revendedores de Combust&#237;veis de Maring&#225; \r\n\t\tRua Neo Alves Martins, 260 \x96 Zona 3\r\n87050-110 \x96 MARING&#193;-PR \x96 Tel.: (44) 3027- 8855\r\n\r\nINSCRI&#199;&#213;ES E INFORMA&#199;&#213;ES:\tTel.: (24) 3354- 7223 \x96 Fax: (24) 3355- 2424\r\npostoinfo@postoinfo.com.br\r\nwww.postoinfo.com.br\r\nARCOMAR  tel: (44) 3027-8855 fax (44) 3027-8855 email: arcomar@arcomar.com.br\r\n\r\n\r\nPara confirmar sua presen&#231;a,\r\npreencha os dados abaixo e retransmita esse formul&#225;rio via fax.\r\nOBS: Favor confirmar o mais r&#225;pido poss&#237;vel  \x96 Vagas Limitadas!\r\nNome Completo:\t\r\nEmpresa Raz&#227;o Social:\t\r\nEmpresa Nome Fantasia:\t\r\nEndere&#231;o:\t\tn&#186;:\t\r\nBairro:\t\t\t\tCEP:\t\r\nCidade:\t\t\t\tUF:\t\r\nE-mail:\t\r\nTel:\t(\t\t)\t\tou\t(\t\t)\t\r\nCelular (opcional):\t(\t\t)\t\tFax:\t(\t\t)\t\r\n\r\nPARTICIPE!!!\r\n</td><td>0</td><td>38</td></tr>
<tr><td>2005-03-24</td><td>**************ESTADIA*********************\r\n\r\nPrezados Senhores,\r\n\r\nInformamos que n&#227;o est&#225; autorizado o pagamento de estadia de caminh&#245;es \r\ncarregados pela TC com destino final a S&#227;o Francisco do Sul.\r\n\r\nAtenciosamente,\r\n\r\nIlson Luiz Dias J&#250;nior\r\nTC Transportes e Log&#237;stica Ltda.\r\n</td><td>0</td><td>39</td></tr>
<tr><td>2005-03-24</td><td>*************urgente*************\r\n\r\nSent: Wednesday, March 23, 2005 4:56 PM\r\nSubject: CHEQUE CLONADO\r\n\r\n\r\nPOSTO ASSOCIADOS\r\n cuidado cheques clonados do Posto Tio Zico\r\nBANCO BRADESCO \r\nAG. 926-1\r\nC/C 17700-8\r\nOBS:CHEQUES VERDADEIROS SEMPRE TEM CARIMBO DO POSTO NO VERSO.VISTO DO CAIXA E SEMPRE NOMINAL AO POSTOTIO ZICO.\r\n \r\nAPROC\r\nD&#218;VIDAS LIGAR P/ O POSTO\r\n(41)634-1122</td><td>0</td><td>40</td></tr>
<tr><td>2005-03-29</td><td>*******POSTO ALEXANDRIA COMUNICA*********\r\n\r\nSEST SENAT\r\nO presidente da Confedera&#231;&#227;o Nacional do Transporte e do Conselho Nacional do SEST SENAT, CL&#201;SIO ANDRADE e o presidente da FETCESP e do Conselho Regional do SEST SENAT FL&#193;VIO BENATTI, t&#234;m a honra de convidar para a solenidade de inaugura&#231;&#227;o da unidade do SEST/SENAT - NOVA ALEXANDRIA, &#224;s 17:00 horas no dia 08 de abril de 2005.\r\nRodovia Raposo Tavares km 431\r\ndistrito Nova Alexandria\r\nPOSTO ALEXANDRIA\r\nC&#194;NDIDO MOTA - SP\r\n\r\n**ap&#243;s a solenidade de inaugura&#231;&#227;o haver&#225; Show com o cantor S&#201;RGIO REIS****</td><td>0</td><td>41</td></tr>
<tr><td>2005-04-04</td><td>*****COMUNICADO URGENTE***********\r\nA CASTELLI LOGISTICA &amp; TRANSPORTES LTDA, COMUNICA QUE FORAM FURTADOS OS CTRCS DE NOMEROS 495, 477, 464, 470 E 237 DE SUA EMPRESA, DO ESCRIT&#211;RIO LOCALIZADO NO POSTO MATSUDA EM MARING&#193;.\r\nFOI FEITO BOLETIM DE OCORRENCIA N&#186; 00900/2005004362 E NOS FOI PEDIDO PARA CASO ALGUEM TENTE EFETUAR A TROCA DOS ADIANTAMENTOS DE FRETES OU DA CARTA FRETE PARA COMUNICARMOS A EMPRESA IMEDIATAMENTE.\r\n\r\nRENATO WEBBER DE OLIVEIRA\r\nGERENTE DA CASTELLI\r\n</td><td>0</td><td>42</td></tr>
<tr><td>2005-04-07</td><td>*******urgente********\r\n\r\nTORA TRANSPORTES INDUSTRIAIS LTDA informa:\r\nref: Cartas Fretes extraviadas nr. 111001 a 112000 devido a roubo de malotes no correio.\r\nComunicamos a todos os postos que foram extraviadas as cartas fretes em refer&#234;ncia. \r\nInformamos que as mesmas n&#227;o poder&#227;o ser trocadas e caso isto ocorra n&#227;o nos responsabilizamos pela troca, uma vez que para ser trocada qualquer carta frete a mesma deve ser autorizada no verso e ser checado se todos os comprovantes de entrega est&#227;o anexo.\r\nFavor entrar em contato com nossa empresa imediatamente caso apare&#231;a aguma destas cartas fretes neste estabelecimento.\r\natenciosamente\r\nTORA TRANSPORTES INDUSTRIAIS LTDA\r\ntelefones: 31-33592440 e 31-92343296</td><td>0</td><td>43</td></tr>
<tr><td>2005-04-09</td><td>A.N.R. TRANSPORTES INFORMA:\r\n\r\nEstamos com problema de clonagem de cheques, solicitamos efetuar o pagamento, somente mediante a apresenta&#231;&#227;o do CTRB (carta frete de transporte da empresa) junto do cheque, do contr&#225;rio n&#227;o pague.\r\nN&#195;O PAGAR CHEQUE AO PORTADOR.\r\nQualquer duvida ligar para (11) 2149-4900\r\n\r\nAtenciosamente\r\n\r\nBranca\r\nANR transportes</td><td>0</td><td>44</td></tr>
<tr><td>2005-04-11</td><td>POSTO E CHURRASCARIA DE BORTOLI CUPIM\r\nS&#195;O JOSE DOS PINHAIS - PR\r\n\r\n*****AVISA*****\r\nNesta madrugada do dia 11/04/2005, aproximadamente as 01:30h fomos novamente assaltados, al&#233;m de valores em dinheiro e produtos, tamb&#233;m nos foi roubado v&#225;rios cheques de nossa emiss&#227;o, conforme segue rela&#231;&#227;o abaixo.\r\n66986 a 66998 = 13 cxeques de valor R$ 200,00\r\n67130 a 67148 = 19 cheques de valor R$ 300,00\r\n66732 a 66758 = 27 cheques de valor R$ 400,00\r\n66925 a 66938 = 14 cheques de valor R$ 500,00\r\n66816 a 66816 = 01 cheque de valor   R$ 500,00\r\n\r\nMARIANGELA ZANLUCHI\r\nGERENTE ADMINISTRATIVA\r\n</td><td>0</td><td>45</td></tr>
<tr><td>2005-04-12</td><td>COMUNICADO URGENTE*************\r\nO POSTO CALIFORNIA, nosso associado, foi assaltado esta madrugada e foram roubados cheques troco de nossa associa&#231;&#227;o.\r\nAbaixo segue a rela&#231;&#227;o dos cheques e pedimos a aten&#231;&#227;o para caso tenham contato com os mesmos ligarem imediatamente para a ARCOMAR.\r\ncheques 643145 a 643184 de valor R$ 100,00\r\ncheques 636809 a 636812 de valor R$ 200,00\r\ncheques 616605 a 616624 de valor R$ 250,00\r\n\r\nATENCIOSAMENTE\r\nWAGNER\r\n</td><td>0</td><td>46</td></tr>
<tr><td>2005-04-20</td><td>****ROUBO DE VEICULO****\r\n\r\nATEN&#199;&#195;O FOI ROUBADO VEICULO MERCEDES BENS 1938S QUADRADO\r\nDA TRANSOESTE PLACA JZV 5804 COR BRANCA COM EMBLEMA EM AZUL  PADR&#195;O TRANSOESTE CARRETAS JZQ 2701 E JZQ 3561. INFORMA&#199;&#195;O LIGAR PARA (66) 411-2706 - 2711 - 2703</td><td>0</td><td>47</td></tr>
<tr><td>2005-04-25</td><td>******URGENTE******\r\nCOMUNICAMOS QUE O NOSSO ASSOCIADO POSTO CALIFORNIA FOI ASSALTADO HOJE PELA MANH&#195; (25/04/2005) E FORAM LEVADAS ALGUMAS CARTAS FRETES, CONFORME RELA&#199;&#195;O ABAIXO:\r\nAMAGGI:\r\nN&#186; 47584-0  R$ 1.874,68\r\nN&#186; 47581-1  R$ 1.799,80\r\nN&#186; 47583-4  R$ 1.763,80\r\n\r\nRODOVERDE:\r\nN&#186; 223789  R$   783,50\r\nN&#186; 223285  R$   300,00\r\nN&#186; 223289  R$   300,00\r\nN&#186; 223294  R$ 1.100,00\r\n\r\nPEDIMOS QUE TENHAM ATEN&#199;&#195;O PARA N&#195;O RECEBEREM ESTAS CARTAS FRETES, SE ACASO APARECEREM COMUN IQUEM IMEDIATAMENTE A ARCOMAR.\r\nOBRIGADO\r\nWAGNER\r\n</td><td>0</td><td>48</td></tr>
<tr><td>2005-04-25</td><td>**************comunicado URGENTE********************\r\n\r\nCOMUNICAMOS QUE O POSTO G10 FOI ASSALTADO NESTA TARDE (25/04/2005) E FOI ROUBADO UM MALOTE COM UM LOTE DE CHEQUES TROCO DA ARCOMAR, CONFORME RELA&#199;&#195;O ABAIXO:\r\nCHS 652677 A 652688 = 12 CHEQUES DE R$ 1.000,00 CADA\r\nCHS 603217 A 603244 = 28 CHEQUES DE R$ 4.000,00 CADA\r\n\r\nPEDIMOS PARA QUE SE TIVEREM CONTATO COM ESSES CHEQUES LIGUEM URGENTE PARA A ARCOMAR PARA TOMARMOS PROVIDENCIAS.\r\nOBRIGADO\r\nA GER&#202;NCIA.</td><td>0</td><td>49</td></tr>
<tr><td>2005-04-28</td><td>&#192;\r\nTODOS OS INTERESSADOS\r\n\r\nREF: CARGA ROUBADA\r\n\r\nSolicitamos aos postos que efetuam pagamentos de carta frete para n&#227;o pagarem adiantamento ou saldo de frete da CTRC n&#186; 35141 da JEAFRAN TRANSPORTES LTDA, pois a mesma refere-se a carga roubada, comunicamos tamb&#233;m, os dados do ve&#237;culo e motorista, os quais seguem abaixo:\r\nmotorista: REINALDO PEDROSO\r\nplacas: CAVALO : AAS-3677*\r\n             CARRETA: ABS-1679*\r\nVE&#205;CULO: SCANIA L111S-LARANJA\r\n*PLACAS CLONADAS\r\natenciosamente\r\n\r\nJEAFRAN TRANSPORTES LTDA\r\n</td><td>0</td><td>50</td></tr>
<tr><td>2005-05-05</td><td>*********URGENTE************\r\n\r\nA TB TRANSPORTES E LOGISTICA LTDA, foi desativada por atraso de pagamento no dia 05/05/05, favor n&#227;o trocarem fretes.\r\nobrigado\r\nwagner</td><td>0</td><td>51</td></tr>
<tr><td>2005-05-06</td><td>*********comunicado*************\r\n\r\n No dia 09/05/05 ser&#225; feriado em Maringa, porem a ARCOMAR estara funcionando normalmente.\r\nLembramos que os pedidos de cheque troco feitos na sexta feira, ser&#227;o entregues na ter&#231;a feira.\r\nobrigado,\r\nwagner</td><td>0</td><td>52</td></tr>
<tr><td>2005-05-28</td><td>*****COMUNICADO******\r\nA BUTURI TRANSPORTES RODOVI&#193;RIOS LTDA, inscrita no CNPJ 80.220.627/0001-97, situada a rua LIDIA SCHEIDT CURI, 255 - Ponta Grossa - PR, comunica a todos o extravio das cartas fretes das transportadoras relacionadas abaixo.\r\nO extravio ocorreu ap&#243;s acidente com o caminh&#227;o dos correios que estava transportando estas correspond&#234;ncias, houve o tombamento do caminh&#227;o e o motorista veio a &#243;bito, a carga foi saqueada.\r\nSolicitamos para que n&#227;o troquem estas cartas fretes, pois se trata de cartas fretes saqueadas de um acidente.\r\nQualquer duvida, solicitamos entrar em contato com a BUTURI nos telefones (0xx42)3227-1177 ou 0800-425544.\r\nContamos com a colabora&#231;&#227;o de todos.\r\nAtenciosamente\r\nMARILDA V. CORREIA\r\n\r\nRELA&#199;&#195;O DOS CONHECIMENTOS (CARTAS FRETES) ENVIADAS PELO CORREIO E QUE FORAM EXTRAVIADAS:\r\nTRANSPORTADORA RODOVIA:\r\n25/04/05  CF 742 FROTA 3400 VL FRETE 3042,00\r\nMOTORISTA NELSON I. DA SILVA\r\n24/04/05 CF 739 FROTA 3310 VL FRETE 3095,04\r\nMOTORISTA JOAQUIM A F MARTINS\r\n25/04/05 CF 744 FROTA 3360 VL FRETE 3122,34\r\nMOTORISTA CARLOS MAZUR\r\n25/04/05 CF 746 FROTA 2540 VL FRETE 3020,94\r\nMOTORISTA ODAIR PEDROSO DA SILVA\r\n\r\nCOOP.RIOBRANQUENSE DE TRANSPORTES\r\n19/04/05 CF 12092 FROTA 2430 VL FRETE 1500,00\r\nMOTORISTA FERNANDO DE LIMA TEIXEIRA\r\n\r\nPOLIMODAL PLMD LOGISTICA E TRANSPORTES\r\n19/04/05 CF 98153 FROTA 2900 VL FRETE 1592,80\r\nMOTORISTA VILMAR ANTUNES DA SILVA\r\n\r\nTORA TRANSPORTES INDUSTRIAIS LTDA\r\n25/04/05 CONTRATO 818418 FROTA 2830 VL FRETE 999,25\r\nMOTORISTA GUSTAVO H.M.SCHULTZ\r\n20/04/05 CONTRATO 782362 FROTA 1590 VL FRETE 913,85\r\nMOTORISTA ADEMIR CORREA DE CASTILHO\r\n\r\nTRANSUL TRANSP. DE CARGAS SUB-CONTRATADO\r\n15/04/05 CONTRATO 30655 FROTA 2230 VL FRETE 1100,00\r\nMOTORISTA VANDERLEI A BORGES\r\n15/04/05 CONTRATO 30657 FROTA 2510 VL FRETE 1500,00\r\nMOTORISTA VILMAR DE SOUZA\r\n15/04/05 CONTRATO 30652 FROTA 2730 VL FRETE 1500,00\r\nMOTORISTA JOS&#201; G. PEREIRA\r\n\r\nEXPRESSO REGALLY LTDA\r\n19/04/05 CTRC 14 FROTA 3790 VL FRETE 1200,00\r\nMOTORISTA EDSON L F DOS SANTOS</td><td>0</td><td>53</td></tr>
<tr><td>2005-06-01</td><td>AOS \r\nPOSTOS CONVENIADOS &#192; USIFAST LOG&#205;STICA INDUSTRIAL\r\n\r\nVenho, por meio desta, levar ao conhecimento de Vsa. um novo procedimento a ser observado na troca de Carta Frete.\r\nA partir  do dia 01/06/2005, ser&#225; obrigat&#243;rio que o referido posto observe, no ato da troca, que a carta frete dever&#225; ser assinada pelo portador, bem como colocado o n&#250;mero de registro de identidade do mesmo.\r\nSalientamos que os procedimentos antes observados t&#234;m, tambem, a mesma obrigatoriedade, a saber:\r\n\r\n*CONFERIR SE OS DOCUMENTOS REFERENTES AOS BER&#199;OS METALICOS, QUANDO TIVER, EST&#195;O ASSINADOS E CARIMBADOS;\r\n\r\n* CONFERIR SE O N&#218;MERO DO CONHECIMENTO DE TRANSPORTE REFERE-SE &#192; CARTA FRETE APRESENTADA.\r\n\r\n**Informamos que o n&#227;o cumprimento desses procedimentos implicar&#225; no indeferimento do pagamento e devolu&#231;&#227;o da cobran&#231;a ao referido posto.\r\nsendo s&#243; para o momento\r\n\r\nUSIFAST LOGISTICA INDUSTRIAL</td><td>0</td><td>54</td></tr>
<tr><td>2005-06-27</td><td>ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\nMaring&#225;, 27 de junho de 2005\r\n\r\nAOS\r\nASSOCIADOS\r\n\r\n\r\n\r\nComunicamos aos associados que  no pr&#243;ximo dia 07/07/2005 (quinta-feira) as 18:00 hs, haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\nPAUTA:\r\n\x95\t RESULTADOS\r\n\x95\t PLANO ESTRAT&#201;GICO PARA RECUPERA&#199;&#195;O DE CR&#201;DITOS\r\n\x95\t  ASSUNTOS GERAIS\r\n       Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O E FIRMA RECONHECIDA.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A  RECURSO.\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n       Atenciosamente.\r\n\r\n\r\n\r\n                                                      ____________________________\r\n\t\t\t\t\t\t              WAGNER SILVA \r\n\t\t\t\t\t\t                   GER&#202;NCIA\r\n</td><td>0</td><td>55</td></tr>
<tr><td>2005-06-27</td><td>:: Quebra de SAFRA ::\r\n\r\n\r\nPerdas na lavoura atingem carreteiros no Sul\r\n\r\nCarretas paradas e fretes muito abaixo do pre&#231;o fizeram parte dos reflexos da quebra da lavoura ga&#250;cha de soja e milho no in&#237;cio deste ano. A situa&#231;&#227;o de pouca carga de uma lado e excesso de caminh&#245;es do outro - inclusive de transportadoras - levou muitos aut&#244;nomos a procurarem alternativas em outros Estados.\r\n\r\nEvilazio de Oliveira\r\n\r\nO Rio Grande do Sul lidera as perdas nas lavouras de soja e milho no Pa&#237;s, conforme levantamento extraordin&#225;rio divulgado pela Conab - Companhia Brasileira de Abastecimento, deixando de colher cerca de 8,83 mil toneladas nas duas culturas, comprometendo seriamente as exporta&#231;&#245;es, e atingindo em cheio a frota de carretas graneleiras que, por falta de frete, buscam alternativas em outras regi&#245;es, principalmente no Centro-Oeste e interior de S&#227;o Paulo, na safra da cana de a&#231;&#250;car. \r\nNa lavoura de soja a quebra &#233; estimada em 66,7%, enquanto a produ&#231;&#227;o de milho caiu em torno de 55%. As &#250;ltimas chuvas, apesar de amenizarem a situa&#231;&#227;o, n&#227;o resolveram o problema. A qualidade da safra restante n&#227;o &#233; boa, comprometendo os 35% que seriam destinadas &#224; exporta&#231;&#227;o. \r\nA agricultura brasileira ter&#225; este ano a maior frustra&#231;&#227;o da hist&#243;ria do Pa&#237;s, aponta o relat&#243;rio da Conab, mostrando que os Estados afetados concentram 60% da produ&#231;&#227;o nacional e, por isso, deixar&#227;o de ser produzidos 12,4 milh&#245;es de toneladas de gr&#227;os.\r\nO presidente da Federa&#231;&#227;o dos Trabalhadores em Transportes de Cargas do Rio Grande do Sul e do Sindicato dos Transportadores Rodovi&#225;rios de Cargas de Cachoeira do Sul/RS, Luiz An&#237;bal Vieira Machado, reconhece que a situa&#231;&#227;o &#233; muito grave para o setor, com reflexos em toda a economia da regi&#227;o. O munic&#237;pio de Cachoeira do Sul, a 194 quil&#244;metros de Porto Alegre, &#233; um importante produtor de arroz, cuja safra que j&#225; est&#225; com 30% colhida, tamb&#233;m sofre com os efeitos da estiagem. Ele n&#227;o sabe avaliar o volume da quebra, mas garante que &#233; grande. E v&#234; pela quantidade de caminh&#245;es vazios, sem cargas, ou aceitando fretes com tarifas absolutamente defasadas pelo excesso de oferta de transporte.\r\nAn&#237;bal Machado acredita que existam pelo menos dois mil carreteiros na regi&#227;o. A maioria se dedicando ao transporte do arroz, na &#233;poca das safras. Lembra que grande parte dos lavoureiros mant&#233;m caminh&#245;es pr&#243;prios para levar a produ&#231;&#227;o para os engenhos e o restante do ano, ou utiliza na propriedade, ou p&#245;e na estrada fazendo concorr&#234;ncia aos carreteiros aut&#244;nomos, que dependem do caminh&#227;o para a sobreviv&#234;ncia. \x93Uma concorr&#234;ncia desleal\x94, afirma.\r\nCom a redu&#231;&#227;o da safra, muitos carreteiros est&#227;o carregando para o centro do Pa&#237;s e ficando por l&#225;, &#224; procura de outro tipo de carga, afirma. Mas s&#243; pode fazer isso quem tem caminh&#227;o grande e novo.\r\nO carreteiro Olair Scotta, 49 anos, 35 de volante conta que nos &#250;ltimos quatro anos transportou soja e milho das lavouras da regi&#227;o onde mora, no munic&#237;pio de Arroio do Tigre/RS, mas nesta safra precisou procurar outro tipo de frete. A seca arrasou tudo, foi um desastre para todos, diz. Ele dirige um Mercedes 1935 trucado e est&#225; transportando Polietileno do P&#243;lo Petroqu&#237;mico, de Triunfo/RS, para o porto de Rio Grande. No retorno traz adubo, quando d&#225;. &#192;s vezes precisa esperar at&#233; tr&#234;s dias por carga. Segundo ele, \x93a coisa t&#225; feia por causa da seca que terminou com as planta&#231;&#245;es e com os fretes\x94. \r\nTamb&#233;m da regi&#227;o do munic&#237;pio de Arroio do Tigre, Paulo Roberto Limberger, 43 anos e 24 de estrada conta que est&#225; sofrendo com a falta de gr&#227;os para transportar no seu Scania ano 76. Durante muito tempo transportou soja, milho e trigo para o Porto de Rio Grande ou para empresas da regi&#227;o metropolitana de Porto Alegre. Agora tamb&#233;m espera tamb&#233;m carregar polietileno para Uruguaiana, na expectativa de conseguir frete de retorno. Lamenta a grande quantidade de caminh&#245;es que est&#227;o fazendo concorr&#234;ncia aos aut&#244;nomos. As empresas est&#227;o com caminh&#245;es novos e com grande capacidade de carga, negociando fretes a pre&#231;os que acabam prejudicando o aut&#244;nomo. Al&#233;m disso, muitas pessoas que n&#227;o s&#227;o do ramo acabam comprando caminh&#245;es, piorando cada vez mais a situa&#231;&#227;o do aut&#244;nomo. Agora, com a quebra da safra, est&#225; sobrando caminh&#227;o e as pessoas aceitam frete a pre&#231;os que &#233; uma vergonha, afirma. Para ele, o \x93carreteiro aut&#244;nomo &#233; uma ra&#231;a em extin&#231;&#227;o\x94.\r\nOutro que reclama do excesso da oferta de caminh&#245;es \x96 principalmente em decorr&#234;ncia da frustra&#231;&#227;o da safra no Sul \x96 &#233; o carreteiro Salvate Cardoso da Costa, 59 anos, 30 de profiss&#227;o. Ele dirige um Scania 99 como empregado e s&#243; trabalhou eventualmente no transporte de gr&#227;os, quando as safras eram boas e o frete compensava. Agora trabalha no transporte de mat&#233;ria-prima para o P&#243;lo Petroqu&#237;mico. Acredita que a situa&#231;&#227;o est&#225; t&#227;o ruim para o setor, porque existe muita gente se \r\nenvolvendo numa atividade que n&#227;o conhece, prejudicando at&#233; numa negocia&#231;&#227;o do valor do frete. \r\nNa opini&#227;o do carreteiro uru-guaianense, J&#233;ferson Flores, 26 anos e h&#225; seis no transporte internacional de cargas, a situa&#231;&#227;o da quebra da safra, em raz&#227;o da seca, tem sido assunto de muitas conversas no outro lado da fronteira. &#201; que \x96 explica \x96 muitos carreteiros que viajam para a Argentina ou Chile, nesta &#233;poca, ficam no Brasil porque ganham mais com a safra. Muitos sobem para o Mato Grosso ou Mato Grosso do Sul e ficam por l&#225; ganhando \r\ndinheiro. \x93Desta vez o pessoal n&#227;o est&#225; se arriscando\x94, afirma. A experi&#234;ncia de J&#233;ferson em termos de safras &#233; pequena: algumas vezes traz cebolas da Argentina para o mercado brasileiro, como nesta viagem. \r\nO paranaense Alcides Aparecido Greg&#243;rio da Silva, 43 anos e 14 de volante, dirige um Volvo 2004, como empregado. Ele carrega estruturas met&#225;licas em Ponta Grossa/PR e leva para S&#227;o Paulo, Esp&#237;rito Santo e Nordeste. N&#227;o trabalha no transporte de gr&#227;os, mas v&#234; o que acontece com colegas que passam dias e dias &#224; espera de cargas. Garante que tem muitos caminh&#245;es nas estradas e, h&#225; poucos dias tinha visto dezenas de caminh&#245;es do Sul, parados em Salvador/BA, sem carga de retorno. Ele pr&#243;prio amargou 15 dias em Joinville/SC, sem ter o que carregar. \x93Tudo preju&#237;zo\x94, \r\nexclama. Segundo ele, a situa&#231;&#227;o come&#231;ou a ficar feia nos &#250;ltimos cinco anos. \x93Antes estava ruim, mas agora piorou\x94 garante.\r\nPara Alexandre Flor&#234;ncio, 27 anos e cinco no trecho, agora a alternativa &#233; pegar o que der. Na safra do ano retrasado ele trabalhou bem, carregando soja do munic&#237;pio de Tio Hugo para o porto de Rio Grande, depois a coisa piorou. Neste ano nem se fala, o pessoal da lavoura perdeu tudo\x94, afirma.\r\nAgora, Alexandre leva produtos qu&#237;micos para S&#227;o Paulo e traz cerveja para o Sul. Mas est&#225; pensando seriamente em tentar a safra de cana de a&#231;&#250;car no interior de S&#227;o Paulo. Isso, apesar da concorr&#234;ncia dos bitrens, lembra.\r\nEduardo Gutheil da Silva, 25 anos e h&#225; tr&#234;s na bol&#233;ia de um Volvo 97, conta que j&#225; transportou gr&#227;os \x93no passado\x94, de S&#227;o Borja, na fronteira, para o porto de Rio Grande. Gostava muito pela boa remunera&#231;&#227;o, menos riscos, pouca burocracia e a rapidez nas viagens, al&#233;m do pouco desgaste do caminh&#227;o. Agora trabalha como empregado e s&#243; faz o que o patr&#227;o manda. \x93E, por enquanto, nada de safras\x94, lamenta.\r\n\r\n</td><td>0</td><td>56</td></tr>
<tr><td>2005-06-27</td><td>:: SAFRA ::\r\n\r\n\r\nInsatisfa&#231;&#227;o no trecho\r\n\r\nColheita abaixo do esperado, estradas cheias de buracos e produ&#231;&#227;o de gr&#227;os abaixo das expectativas, al&#233;m do pre&#231;o pago por tonelada transportada atrapalharam a safra deste ano.\r\n\r\nKatia Siqueira\r\n\r\nOs transportadores rodovi&#225;rios est&#227;o insatisfeitos com os resultados desta safra, cujo volume dever&#225; ser de apenas 123,5 milh&#245;es de toneladas ao inv&#233;s das 135,9 milh&#245;es de toneladas previstas inicialmente, registrando a maior quebra da hist&#243;ria. Deixar&#227;o de ser produzidas 12,4 milh&#245;es de toneladas, por causa da seca que afetou o Sul e o Centro do Pa&#237;s, regi&#245;es que concentram 60% da produ&#231;&#227;o nacional de gr&#227;os. Mesmo assim, o volume ainda &#233; superior ao de 2004, que rendeu 119,2 milh&#245;es de toneladas. Contudo, os fretes est&#227;o bem abaixo do desejado para compensar os custos dos carreteiros.\r\n\x93Tudo aumenta no Brasil: imposto, diesel, pneus, pe&#231;as, ped&#225;gio. S&#243; o frete continua l&#225; em baixo. Houve &#233;poca em que a safra rendia quase um caminh&#227;o novo para n&#243;s, aut&#244;nomos, mas hoje a realidade &#233; outra. Se der para pagar as contas &#233; muito\x94, reclama Lu&#237;s Altino dos Santos, 62 anos (30 de carreira) e dono de um Mercedes-Benz 1113 ano 75, com o qual transporta gr&#227;os. \r\nPara Celso Krein, assessor administrativo da Associa&#231;&#227;o dos Caminhoneiros Luverdense, o pre&#231;o do soja est&#225; muito baixo, fazendo o produtor segurar o produto. Dessa forma cai o volume de carga, sobra caminh&#227;o e o frete n&#227;o compensa. \x93Al&#233;m disso, os motoristas precisam trafegar por estradas, cheias de buracos, sem sinaliza&#231;&#227;o e acostamento, fatores que aumentam os custos.\x94\r\nEle aponta Lucas do Rio Verde, Sorriso e Guarant&#227; do Norte/MT como regi&#245;es esquecidas pelo governo, onde os pr&#243;prios munic&#237;pios tapam os buracos. \x93Percurso que se levaria 60 minutos demora o triplo do tempo. De Sorriso a Sinop, trecho de 90 quil&#244;metros, leva-se tr&#234;s horas para ser percorrido\x94, diz ele. \r\nA den&#250;ncia do assessor vai de encontro aos dados do Dnit \x96 Departamento Nacional de Infra-estrutura e Transporte. Segundo o &#243;rg&#227;o, 40% dos 48 mil quil&#244;metros de rodovias federais do Pa&#237;s est&#227;o em mau estado de conserva&#231;&#227;o. Ao todo, 18,8 mil quil&#244;metros est&#227;o em condi&#231;&#245;es prec&#225;rias, 14,2 mil quil&#244;metros em estado regular e s&#243; 30% podem ser considerados bons.\r\nA situa&#231;&#227;o &#233; pior nos Estados do Norte e Nordeste, onde em geral mais de 50% da malha rodovi&#225;ria est&#227;o em m&#225;s condi&#231;&#245;es. Em Mato Grosso, cuja malha tem 2.578,90 quil&#244;metros, 27,4% est&#227;o em boas condi&#231;&#245;es, 31,9% em estado regular e 40,7% ruim. Proporcionalmente, Alagoas apresenta o pior resultado. Em uma extens&#227;o de 740,60 quil&#244;metros de estradas, apenas 4,7% est&#227;o em boas condi&#231;&#245;es, 22,6% regular e 72,7% em m&#225;s condi&#231;&#245;es.\r\nUm estudo da CNT \x96 Confedera&#231;&#227;o Nacional do Transporte, realizado no final de 2004, identificou 167 pontos cr&#237;ticos nas rodovias federais do Pa&#237;s. Em Minas Gerais est&#227;o localizados 33 desses pontos. Os principais problemas s&#227;o 18 quedas de barreira, 77 casos de eros&#227;o na pista, 10 pontes ca&#237;das e 62 casos de prote&#231;&#227;o lateral das estradas destru&#237;das. Grandes buracos nas pistas s&#227;o os problemas de maior incid&#234;ncia. Segundo Krein, al&#233;m do problema de falta de infra-estrutura, este ano os transportadores est&#227;o recebendo menos para trabalhar.\r\nA colheita da safra em Lucas, Sinop e outras regi&#245;es de Mato Grosso j&#225; havia terminado na primeira quinzena de abril, o que leva a crer que o valor do frete n&#227;o vai melhorar. De Lucas a Cuiab&#225;, o motorista carregou por R$ 35,00 a tonelada, contra R$ 40,00 pagos na mesma &#233;poca em 2004.\r\nMoacir Sandri, gerente da Transportadora Roma que atua em Rondon&#243;-polis/MS diz que o movimento da safra este ano est&#225; bem at&#237;pico. At&#233; o momento, s&#243; 40% do volume foi movimentado, quando o normal seria no m&#237;nimo 60%. \x93S&#243; para dar uma id&#233;ia, em 2004, nesta mesma &#233;poca do ano, a Roma embarcava de 10 a 11 mil toneladas/dia. Este ano, estamos carregando cerca de 6 mil toneladas/dia\x94.\r\nCom uma frota de 300 carretas, entre pr&#243;prias e agregadas, o grosso do carregamento da Roma est&#225; entre Lucas, Sorriso, Nova Mutum e Sinop, na rodovia BR- 163. S&#227;o cargas que envolvem, em m&#233;dia, 800 quil&#244;metros, com um frete de R$ 67,00 a tonelada de Lucas a Alto Araguaia, 6% mais que os R$ 63,00, pagos em 2004. \x93Esse frete deveria ter um reajuste m&#237;nimo de 20% para compensar o aumento do diesel, manuten&#231;&#227;o e desgaste das pe&#231;as por trafegar em rodovias ruins\x94. \r\nEle conta que o motorista leva 12 horas para fazer um percurso de 500 quil&#244;metros. O ve&#237;culo sai de Sinop &#224;s 8h00 e chega &#224;s 20h00 em Cuiab&#225; e p&#225;ra para dormir, quando poderia retornar, caso a rodovia fosse boa. \r\nJair Rodrigues Fl&#225;vio, gerente do posto de servi&#231;o Cupim, que fica no km 6 da BR-277, em Paranagu&#225;/PR, estava desconsolado pelo fraco movimento deste ano. \x93Em 2004, nesta &#233;poca t&#237;nhamos fila de cinco quil&#244;metros e p&#225;tio, para 150 carretas, lotado. N&#227;o precisa nem dizer que o volume de vendas caiu significativamente\x94, conta.\r\nEle lembra que em 2004 o posto vendia um milh&#227;o litros/m&#234;s, contra 500 mil litros/m&#234;s hoje. \x93Isso tudo gra&#231;as ao nosso governo do Estado do Paran&#225;, que vetou o produto transg&#234;nico, que j&#225; representa 70% do volume que chegaria em Paranagu&#225;, assim como os fertilizantes, adubo, etc.\x94, reclama. \x93O movimento est&#225; sendo desviado para o Porto S&#227;o Francisco, em Santa Catarina. \x93Nosso p&#225;tio est&#225; vazio. N&#227;o sei at&#233; quando poderemos permanecer funcionando com esse movimento\x94, confessa. \r\n\r\nMERCADO DE PESADO RECUOU\r\n\r\n\x93Houve um grande recuo no valor do soja e o produtor est&#225; vendendo apenas o necess&#225;rio para quitar alguns compromissos. Com isso teremos um transporte alongado, executado por menos aut&#244;nomo e pouco caminh&#227;o\x94, explica Roberto Leoncini, gerente executivo de vendas de caminh&#245;es da Scania. Ele diz que a empresa fechou dezembro de 2003 com carteira de 180 dias de produ&#231;&#227;o, contra 90 em dezembro de 2004. \x93No primeiro bimestre do ano passado tivemos um \x93boom\x94 inesperado e ningu&#233;m conseguia entregar o produto\x94.\r\nDe acordo com ele, historicamente, o agroneg&#243;cio participa com 28% das vendas do segmento de pesados, mas no ano passado representou quase 40%. \x932004 foi um dos melhores anos para o setor, que encerrou o exerc&#237;cio com vendas de 25.197 unidades, contra 17.856 em 2003, registrando um crescimento de 40%. As vendas da Scania, por sua vez, cresceram 48%. Foram comercializados 6.063 caminh&#245;es, contra 4.106 ve&#237;culos no ano anterior\x94, concluiu. \r\nA Iveco, comercializou 1.055 unidades no primeiro trimestre de 2005, 37,9% dos 765 ve&#237;culos de igual per&#237;odo em 2004. O EuroTech 450E37T, que pode ser financiado via Finame, &#233; o que tem maior influ&#234;ncia da safra em sua performance. O segmento de pesados da marca foi o que mais cresceu em vendas. Foram vendidos de janeiro a mar&#231;o deste ano, 368 unidades, contra 271 em igual per&#237;odo do ano passado, obtendo um crescimento de 35,8%. \x93Esse percentual &#233; representativo, uma vez que a Iveco &#233; a &#250;nica a apresentar crescimento superior &#224; 10%\x94, diz Vicente Goduto, diretor nacional de vendas. \r\nSegundo ele, a participa&#231;&#227;o dos produtos Iveco no mercado tamb&#233;m cresceu no primeiro trimestre, de 5,3% em 2004 para 7,4%. Diante disso, a empresa continua projetando vendas de 2.400 pesados em 2005, contra 1.600 unidades em 2004. \r\nNo seu entender, o fato do produtor segurar safra &#224; espera de melhor pre&#231;o, n&#227;o altera porque cedo ou tarde ela ser&#225; transportada, para dar lugar &#224; colheita de 2006. \x93A Finame tamb&#233;m tem ajudado, nas vendas, pois ele oferece uma taxa de 14,5% contra 19,5% cobrada no mercado\x94. \r\nA Volkswagen Caminh&#245;es e &#212;nibus, fechou o primeiro trimestre com vendas de 6.382 unidades, 17,6% acima dos 5.425 ve&#237;culos vendidos em igual per&#237;odo do ano passado. Do total, os segmentos de pesados e semipesados participaram com 1.036 unidades e 2.299, contra 994 e 1.624 em 2004 registrando um aumento de 4,2% e 41,6, respectivamente. \r\nCid Manechini, gerente de vendas da VCO, lembra que a safra puxou toda a economia em 2004, principalmente, as vendas de caminh&#245;es. Este ano n&#227;o foi dessa forma. \x93A quebra de 20% na colheita dos Estados do PR, SC e RS, a queda no pre&#231;o da saca do soja de R$ 50,00 para R$ 24,00 e a baixa do d&#243;lar tiveram influ&#234;ncia nas vendas do segmento que atende o agroneg&#243;cio, o qual representa 15% do volume da marca\x94, conta.\r\nPara o gerente de marketing \r\ncaminh&#245;es da DaimlerChrysler, Eust&#225;quio Sirolli as vendas dos 1938S e 1944S 6x2, que tracionam bitrem est&#227;o dentro da normalidade. De janeiro a mar&#231;o deste ano, a empresa vendeu 200 e 44 unidades, respectivamente. \x93Importante lembrar que o produto tem o ABS de s&#233;rie e n&#227;o como opcional\x94. \r\nSirolli diz, que a empresa est&#225; trabalhando para atender a demanda do ano passado. \x93Acabamos de lan&#231;ar o Atego 2425 trucado de f&#225;brica, que tamb&#233;m atende o segmento agropecu&#225;rio\x94, conta.\r\nAs vendas da marca no primeiro trimestre atingiram as 6.121 unidades, 7% sobre as 5.722 do ano passado. Os ve&#237;culos pesados participaram com 1.063 e os semipesados com 2.271, contra 1.294 e 2.130 de igual per&#237;odo de 2004, desempenho 1,6% maior e 17,9% menor (respectivamente), quando comparados ao ano passado.\r\nA Volvo, vendeu de janeiro a mar&#231;o, 1.637 caminh&#245;es, 5,2% mais que os 1.556 ve&#237;culos do mesmo per&#237;odo de 2004. Os pesados participaram com 1.397 unidades, contra 1.285 unidades em 2004, ficando 8,7% superior. Os semipesados, alcan&#231;aram a casa das 240 unidades, 11,4% inferior aos 271 ve&#237;culos de 2004. \r\nAs vendas da Ford, de janeiro a mar&#231;o deste ano, tamb&#233;m cresceram. A empresa comercializou 3.932 unidades e registrou crescimento de 3,9% sobre os 3.785 ve&#237;culos vendidos no primeiro trimestre de 2004. Os pesados e os semipesados tiveram participa&#231;&#227;o importante nas vendas da marca. Foram vendidos 1.082 semipesados, contra 937 unidades, em 2004, com crescimento de 15,5% e 421 pesados, contra 461 registrando uma queda de 8,7%.\r\n\r\n\r\nSEM FILA NO PORTO \r\n\r\nOs novos procedimentos opera-cionais adotados pela Administra&#231;&#227;o dos Portos de Paranagu&#225; e Antonina (APPA) permitiram que se atingisse as expectativas tra&#231;adas pela administra&#231;&#227;o portu&#225;ria em rela&#231;&#227;o &#224; otimiza&#231;&#227;o do fluxo de caminh&#245;es carregados com gr&#227;os em dire&#231;&#227;o ao Corredor de Exporta&#231;&#227;o e aos terminais privados. \r\nNo &#250;ltimo final de semana de mar&#231;o, 1.500 caminh&#245;es descarregaram no Sil&#227;o e nos terminais privados do Porto. A sincronia das opera&#231;&#245;es de chegada e descarga garantiu melhor performance do Porto de Paranagu&#225;, fazendo com que na segunda-feira (21/03), o p&#225;tio de triagem amanhecesse com 300 vagas. Para se ter uma id&#233;ia do que estes n&#250;meros representam, na segunda-feira anterior (14/03), 800 caminh&#245;es passaram pelo p&#225;tio, que amanheceu naquele dia com mais vagas ocupadas e fila nas proximidades do km 40 da BR 277.\r\nSegundo o superintendente da APPA, Eduardo Requi&#227;o, a meta foi poss&#237;vel depois de implantadas &#224;s medidas que visam o controle mais eficaz do fluxo de ve&#237;culos e de cargas e o atendimento das cotas m&#237;nimas de ve&#237;culos, conforme as caracter&#237;sticas e as condi&#231;&#245;es de recebimento de cada terminal. \x93Nosso prop&#243;sito &#233; que os terminais utilizem suas infra-estruturas para garantir, com qualidade e velocidade, o escoamento da safra\x94, disse.\r\nPara ele, a seguran&#231;a dos motoristas de caminh&#227;o e dos terminais com as atividades da opera&#231;&#227;o safra permite que as opera&#231;&#245;es mantenham-se cont&#237;nuas durante 24 horas. \x93Nossa log&#237;stica mostra que podemos ser &#225;geis e seguros, mas dependemos da uni&#227;o de esfor&#231;os para manter nossos n&#237;veis de produtividade em alta, sem filas, ou congestionamentos\x94, disse Requi&#227;o.\r\n\r\n</td><td>0</td><td>57</td></tr>
<tr><td>2005-07-21</td><td>PROJETO DE LEI N.\r\n\r\n\r\nA C&#226;mara Municipal de Maring&#225;, Estado do Paran&#225;,\r\n\r\n\r\nAPROVA:\r\n\r\n\r\nEstabelece normas especiais para o funcionamento de bares e similares.\r\n\r\n\r\n\r\n\tArt. 1.&#186; Fica estabelecido, no Munic&#237;pio de Maring&#225;, o hor&#225;rio entre as 6 (seis) e as 23 (vinte e tr&#234;s) horas para o funcionamento de bares e similares, o qual dever&#225; constar em todos os alvar&#225;s de licen&#231;a para funcionamento emitidos pelo &#243;rg&#227;o municipal competente.\r\n\r\n\t&#167; 1.&#186; Considera-se como bares e similares, para efeito desta Lei, os estabelecimentos nos quais, al&#233;m da comercializa&#231;&#227;o de produtos e g&#234;neros caracter&#237;sticos desse tipo de atividade, haja venda de bebidas alco&#243;licas para consumo imediato no pr&#243;prio local.\r\n\r\n\t&#167; 2.&#186; O disposto no caput aplica-se tamb&#233;m ao com&#233;rcio ambulante e informal.\r\n\r\n\t&#167; 3.&#186; N&#227;o est&#227;o sujeitos ao hor&#225;rio fixado no caput os bares de hot&#233;is, flats, clubes, associa&#231;&#245;es, hospitais, terminais rodovi&#225;rios, shoppings, lojas de conveni&#234;ncia e panificadoras, os quais poder&#227;o funcionar em hor&#225;rio diferenciado, por&#233;m, estar&#227;o impedidos de vender bebida alco&#243;lica no hor&#225;rio entre as 23 e as 6 horas.\r\n\r\n\t&#167; 4.&#186; Os restaurantes e pizzarias, estes considerados os estabelecimentos que possuam relacionados em card&#225;pio os pratos de alimentos elaborados e servidos no local, poder&#227;o funcionar no hor&#225;rio entre as 23 e as 2 horas e servir bebidas alco&#243;licas n&#227;o destiladas, somente como acompanhamento de refei&#231;&#227;o e em ambiente fechado.\r\n\r\n\t&#167; 5.&#186; Excluem-se da limita&#231;&#227;o contida no caput os estabelecimentos que al&#233;m de cumprir a legisla&#231;&#227;o vigente, obtenham a concess&#227;o de alvar&#225; de licen&#231;a de funcionamento em regime especial, mediante o cumprimento dos seguintes requisitos:\r\n\r\n\tI \x96 restringir o atendimento em ambiente fechado;\r\n\r\n\tII \x96 instalar porta com detector de metal ou, para estabelecimentos com capacidade de atendimento de at&#233; 100 (cem) pessoas e nos eventos constantes do &#167; 7.&#186; deste artigo, dispor de profissional de seguran&#231;a com detector de metal manual;\r\n\r\n\tIII \x96 manter sistema de grava&#231;&#227;o em v&#237;deo dos movimentos de portaria, cuja fita deve ser preservada por 15 (quinze) dias, para qualquer consulta dos &#243;rg&#227;os de seguran&#231;a p&#250;blica;\r\n\r\n\tIV \x96 manter controle de portaria com anota&#231;&#227;o do nome, endere&#231;o, telefone, data de nascimento e RG do cliente, que dever&#225; ser preservado juntamente com o consumo do mesmo, pelo prazo de 15 (quinze) dias, &#224; disposi&#231;&#227;o da autoridade policial ou judici&#225;ria, para fins de direito;\r\n\r\n\tV \x96 ter profissional portador de certificado de curso de vigilante e seguran&#231;a reconhecido pela Secretaria de Seguran&#231;a P&#250;blica do Estado do Paran&#225;, com v&#237;nculo empregat&#237;cio com o estabelecimento ou com empresa terceirizada do ramo de vigil&#226;ncia e seguran&#231;a;\r\n\r\n\tVI \x96 implantar sistema de identifica&#231;&#227;o vis&#237;vel, tipo pulseira, para os menores de 18 anos e cumprir a legisla&#231;&#227;o de proibi&#231;&#227;o de venda de bebidas alco&#243;licas aos mesmos;\r\n\r\n\tVII \x96 inserir no card&#225;pio e em cartaz vis&#237;vel aos clientes a pena prevista no C&#243;digo de Tr&#226;nsito Brasileiro para quem for flagrado dirigindo alcoolizado e tabela de equival&#234;ncia de doses das bebidas servidas para alcan&#231;ar o limite tolerado, emitida por entidade de pesquisa reconhecida;\r\n\r\n\tVIII \x96 oferecer servi&#231;o de transporte pr&#243;prio ou atrav&#233;s de conv&#234;nio com empresa de transporte de passageiros (t&#225;xi ou similar), para retorno ao lar, a ser inclu&#237;do na conta do cliente, ap&#243;s o consumo de doses de &#225;lcool que deixem o motorista em condi&#231;&#245;es impr&#243;prias para a condu&#231;&#227;o, por si pr&#243;prio, do seu ve&#237;culo.\r\n\r\n\t&#167; 6.&#186; Para os fins do disposto no par&#225;grafo anterior, a altera&#231;&#227;o do hor&#225;rio depender&#225; de parecer favor&#225;vel do &#243;rg&#227;o municipal competente, levando-se em conta, em especial, a preven&#231;&#227;o &#224; viol&#234;ncia.\r\n\r\n\t&#167; 7.&#186; Todo e qualquer evento no qual haja venda de bebida alco&#243;lica para consumo imediato no pr&#243;prio local (shows, bailes, festas em ch&#225;caras e clubes, etc.) obedecer&#225; o disposto na legisla&#231;&#227;o vigente e o contido no caput  e no &#167; 5.&#186;, para fins de obten&#231;&#227;o do alvar&#225; competente.\r\n\r\n\tArt. 2.&#186; &#201; proibido fora do hor&#225;rio normal:\r\n\r\n\tI \x96 praticar atos de compra e venda;\r\n\r\n\tII \x96 manter abertas ou semicerradas as portas do estabelecimento que d&#234;em acesso ao interior do pr&#233;dio que sirva de resid&#234;ncia para o respons&#225;vel;\r\n\r\n\tIII \x96 manter ilumina&#231;&#227;o dentro do bar, salvo quando o interior do mesmo puder ser examinado visualmente por quem se achar do lado de fora.\r\n\r\n\tPar&#225;grafo &#250;nico. N&#227;o se considera infra&#231;&#227;o a abertura do estabelecimento para lavagem ou limpeza, ou quando o respons&#225;vel, n&#227;o tendo outro meio de se comunicar com a rua, conservar aberta uma das portas para o efeito de embarque e desembarque de mercadorias, durante o tempo estritamente necess&#225;rio &#224; efetiva&#231;&#227;o dos mencionados atos.\r\n\t\r\n\tArt. 3.&#186; Em todos os estabelecimentos mencionados nesta Lei ficam proibidas, tamb&#233;m, quaisquer promo&#231;&#245;es que relacionem a compra de ingressos ou o hor&#225;rio de chegada ao direito de obter bebidas alco&#243;licas de forma gratuita ou com descontos.\r\n\r\n\tArt. 4.&#186; Fica proibida, a partir da publica&#231;&#227;o desta Lei, a concess&#227;o de novas licen&#231;as de funcionamento para bares e similares em im&#243;veis localizados a menos de 200 (duzentos) metros de dist&#226;ncia de estabelecimento de ensino  fundamental, m&#233;dio, t&#233;cnico e superior, p&#250;blico ou privado.\r\n\r\n\tPar&#225;grafo &#250;nico. A dist&#226;ncia a que alude o caput ser&#225; considerada como raio de um c&#237;rculo cujo centro se situa no ponto m&#233;dio do acesso principal da escola.\r\n\r\n\tArt. 5.&#186; Aos infratores, nos termos desta Lei, ser&#227;o aplicadas, pela ordem, as seguintes penalidades:\r\n\r\n\tI \x96 multa de R$ 500,00 (quinhentos reais) para bares e similares, de R$ 1.000,00 (mil reais) para restaurantes e pizzarias e R$ 2.000,00 (dois mil reais) para estabelecimentos com licen&#231;a em regime especial;\r\n\r\n\tII \x96 multa de R$ 1.000,00 (mil reais) para bares e similares, de R$ 2.000,00 (dois mil reais) para restaurantes e pizzarias e R$ 5.000,00 (cinco mil reais) para estabelecimentos com licen&#231;a em regime especial, em caso de reincid&#234;ncia, cumulada com a suspens&#227;o das atividades por 30 (trinta) dias, com lacra&#231;&#227;o de todas as entradas e cancelamento da licen&#231;a para funcionamento em regime especial;\r\n\r\n\tIII \x96 cassa&#231;&#227;o do alvar&#225; e fechamento administrativo do estabelecimento.\r\n\r\n\t&#167; 1.&#186; Ap&#243;s o fechamento administrativo do estabelecimento e transcorrido o prazo de 12 (doze) meses, a Administra&#231;&#227;o Municipal poder&#225; conceder nova licen&#231;a de funcionamento, atendida a legisla&#231;&#227;o vigente.\r\n\r\n\t&#167; 2.&#186; A fiscaliza&#231;&#227;o do cumprimento das normas desta Lei ser&#225; exercida pela Administra&#231;&#227;o Municipal, com a participa&#231;&#227;o dos &#243;rg&#227;os da seguran&#231;a p&#250;blica do Estado e colabora&#231;&#227;o da sociedade.\r\n\r\n\tArt. 6.&#186; Antes da aplica&#231;&#227;o das penalidades previstas no artigo anterior, o Poder P&#250;blico Municipal far&#225; ampla divulga&#231;&#227;o, por um prazo de 60 (sessenta) dias, do contido nesta Lei.\r\n\r\n\tArt. 7.&#186; Os recursos para execu&#231;&#227;o desta Lei correr&#227;o &#224; conta de dota&#231;&#245;es or&#231;ament&#225;rias pr&#243;prias, consignadas no or&#231;amento vigente, suplementadas, se necess&#225;rio.\r\n\r\n\tArt. 8.&#186; Esta Lei entra em vigor no prazo de 60 (sessenta) dias, a contar da data de sua publica&#231;&#227;o.\r\n\r\n\tArt. 9.&#186; As disposi&#231;&#245;es em contr&#225;rio ficam revogadas.\r\n\r\n\tPlen&#225;rio Vereador Ulisses Bruder, 15 de junho de 2005.\r\n\r\n\r\n\r\n\r\n\r\nMARLY MARTIN SILVA\r\nVereadora-Autora\r\n\r\n</td><td>0</td><td>58</td></tr>
<tr><td>2005-07-29</td><td>******AVISO URGENTE*******\r\n\r\nPrezados Senhores:\r\n \r\nSolicito por gentileza que divulguem aos Revendedores de Rodovia, Sindicatos e Associa&#231;&#245;es:\r\n \r\nH&#225; na pra&#231;a cheques clonados do Posto Pioneiro em Fortaleza, de raz&#227;o social COMERCIAL RECAMONDE DERIVADOS DE PETR&#211;LEO LTDA.. O propriet&#225;rio, Sr. Antonio Recamonde, informa que os n&#250;meros dos cheques variam de 365.301 a 365.330, todos do Banco do Brasil, Ag. 2879-7 C/C. 10.101-X. Ao receber cheques do Pioneiro, favor confirmar pelo fone (85)3463.1486.\r\n \r\nAtenciosamente,\r\n \r\nAntonio Machado Neto\r\nSindiposto-Ce.- Depto. Rodovia\r\n85  34337591\r\n85  91815096\r\ndiretoria@postosaocristovao.com.br</td><td>0</td><td>59</td></tr>
<tr><td>2005-08-04</td><td> \r\n\r\n\r\nAPUCARANA, 04 DE AGOSTO DE 2005\r\n\r\n&#192;\r\nARCOMAR \x96 ASSOC POSTOS MARINGA E REGI&#195;O\r\nMARING&#193; \x96 PR\r\n\r\n\r\nSenhores(as);\r\n\r\n\tComunicamos que, quando o motorista (terceiro) for trocar o seu saldo de frete, favor verificar se n&#227;o existe alguma observa&#231;&#227;o no corpo do conhecimento de transporte sobre falta de mercadoria, quebra, falta de saca ou algum tipo de deprecia&#231;&#227;o.\r\n\tSE existir algum desses casos, &#233; obrigat&#243;rio o desconto do motorista, caso de d&#250;vida favor entrar em contato com a transportadora para que seja resolvido perante todas as partes, sejam eles Posto de Gasolina, Motorista e Transportadora. SE N&#195;O HOUVER algum contato com a transportadora, o frete n&#227;o ser&#225; pago ao posto no momento da cobran&#231;a\r\n\r\n\tAtenciosamente;\r\n\r\n\r\n\tMaravilha Transportes Rodovi&#225;rios Ltda.\r\n\tDepto Financeiro\r\n\tApucarana \x96 Pr\r\n\t0xx43 3426 0168\r\n\tmaravilhatransp@uol.com.br\r\n\r\n</td><td>0</td><td>60</td></tr>
<tr><td>2005-08-10</td><td>&#192; \r\n\r\nA. A. Veroneze Transportes Ltda. comunica a todos os postos e associados.\r\n\r\nN&#227;o ser&#225; mais admitida a troca do saldo de frete sem o comprovante de entrega e ticket de balan&#231;a em produtos &#224; granel. Caso aconte&#231;a favor entrar em contato o mais breve poss&#237;vel no 043-3338-5858 falar com Mauro, Jean, Eduardo ou Alexandre. \r\n&#192; falta do mesmo implicar&#225; no n&#227;o recebimento do frete, impossibilitando assim o pagamento do motorista e/ou posto.\r\n\r\n\r\nN&#227;o ser&#225; aceito reclama&#231;&#245;es posteriores.\r\n\r\n\r\n\r\nConto com a colabora&#231;&#227;o de todos.\r\n\r\n\r\n\r\nDesde j&#225; agradecemos.\r\n\r\n\r\n\r\n\r\n___________________________________\r\n\t\tJean Artur Gomes \x96 Dpto Financeiro\r\n\r\n</td><td>0</td><td>61</td></tr>
<tr><td>2005-08-18</td><td>*****AVISO IMPORTANTE******\r\n\r\nA votorantim cimentos \x96 CPT  pediu que a ARCOMAR tirasse c&#243;pias de contratos da VOTORANTIM e da INTER&#193;VIA TRANSPORTES LTDA e enviasse a todos os associados. Estes contratos s&#227;o para dar continuidade no trabalho de troca de carta frete e sem eles a transportadora n&#227;o efetuar&#225; os pagamentos aos postos.\r\nPortanto os postos que tem interesse de continuar este trabalho com a transportadora devem preencher os contratos, rubricar todas as vias e assinar a ultima folha, reconhecendo firma da assinatura, enviando com urg&#234;ncia para  a VOTORANTIM CIMENTOS \x96 ROD. CURITIBA RIO BRANCO \x96 PR 092, n 1303 \x96 CEP 82130-570, BAIRRO ABRANCHES \x96 CURITIBA \x96 PR.\r\nQUALQUER DUVIDA FAVOR ENTRAR EM CONTATO CONOSCO.\r\n</td><td>0</td><td>62</td></tr>
<tr><td>2005-08-18</td><td>*****************URGENTE*****************\r\n\r\nA ARCOMAR visando n&#227;o trazer problemas para os associados, tem mantido uma postura s&#233;ria de negocia&#231;&#227;o para ativar ou desativar transportadoras.\r\nDesde sua funda&#231;&#227;o em 1995, temos lutado pelo lema \x93 &#201; A UNI&#195;O QUE FAZ A FOR&#199;A\x94, por isso gostar&#237;amos de avisa-los da dificuldade sentida pela nossa associa&#231;&#227;o quando desativamos uma transportadora e disponibilizamos esta informa&#231;&#227;o no seu extrato di&#225;rio.\r\nAcreditamos que esta informa&#231;&#227;o seja lida pelo financeiro, gerente ou propriet&#225;rio do posto e sabemos que &#233; a maneira mais r&#225;pida e eficaz para n&#227;o trocar fretes com risco de recebimento, o que vem acontecendo, visto que muitos associados continuam trocando fretes para transportadoras desativadas e com problemas.\r\nQueremos alert&#225;-los para esse problema que tem nos causado dificuldade e enfraquecido a negocia&#231;&#227;o para o recebimento destas transportadoras.\r\nDesde j&#225; agradecemos o empenho e a colabora&#231;&#227;o de todos, lembrando que a uni&#227;o faz a for&#231;a. \r\n</td><td>0</td><td>63</td></tr>
<tr><td>2005-08-19</td><td>***********COMUNICADO URGENTE**************\r\n\r\nAOS POSTOS CONVENIADOS COM A TRANSPORTADORA MLC\r\n\r\nAssunto: CTRC ROUBADO\r\n\r\nComunicamos que em nossa filial na Cidade de Orl&#226;ndia/SP, houve roubo de conhecimentos de Transporte Rodovi&#225;rios, abaixo discriminados. Tr&#234;s deles j&#225; foram trocados no Posto Restaurante e Lanchonete do Trevo Ltda na Cidade de Ribeir&#227;o Preto.\r\nSolicitamos a todos os postos que observem os CTRC`S que n&#227;o t&#234;m assinatura do emitente, falta de carimbo da substitui&#231;&#227;o tribut&#225;ria, nome incompleto do remetente e destinat&#225;rio, exigir documenta&#231;&#227;o do motorista e do caminh&#227;o, conferir com as anota&#231;&#245;es contidas no CTRC e se possivel guardar imagem de c&#226;mera de seguran&#231;a.\r\nCTRC`S envolvidos: 13.274 - 13.275 - 13.324 - 13.325 - 13.323\r\n\r\nComunicar a transportadora MLC em caso de suspeita\r\nTEL: (18) 251-2366 ou 251-5300\r\n\r\nagradecemos a compreens&#227;o e colabora&#231;&#227;o\r\n\r\nTRANSPORTADORA MLC\r\nFLAVIO HENRIQUE CAMPOS\r\n</td><td>0</td><td>64</td></tr>
<tr><td>2005-08-22</td><td>Campo Grande-MS, 22 de Agosto de 2005.\r\n\r\n \r\n\r\nURGENTE:\r\n\r\n \r\n\r\nInformamos que o CTRC n&#176; 8601,da Transp. Rodovia Ltda \x96 Barreiras-BA , foi extraviado.\r\n\r\nQualquer  duvida entrar em contato com Sr. Domingos no fone 67-398-1242 .\r\n\r\n \r\n\r\nAss. Tatiana de O. Martins\r\n</td><td>0</td><td>65</td></tr>
<tr><td>2005-08-22</td><td>URGENTE:\r\n\r\n \r\n\r\nVENHO PEDIR PARA DESCONSIDERAR O E-MAIL ANTERIOR  INFORMANDO O ESTRAVIO DO CTRC 8601, POIS  J&#193; FOI LOCALIZADO.\r\n\r\n \r\n\r\nASS. TATIANA\r\n\r\n \r\n\r\n \r\n\r\nCampo Grande-MS, 22 de Agosto de 2005.\r\n\r\n \r\n\r\nURGENTE:\r\n\r\n \r\n\r\nInformamos que o CTRC n&#176; 8601,da Transp. Rodovia Ltda \x96 Barreiras-BA , foi extraviado.\r\n\r\nQualquer  duvida entrar em contato com Sr. Domingos no fone 67-398-1242 .\r\n\r\n \r\n\r\nAss. Tatiana de O. Martins\r\n</td><td>0</td><td>66</td></tr>
<tr><td>2005-09-01</td><td>Vimos atrav&#233;s desta informar que est&#227;o falsificando CTRC&#180;S  da Transportadora  Roma Ltda (adiantamento). Solicitamos ter maior cautela na troca dos adiantamentos. \r\nPedimos que na hora da troca do CTRC, que seja solicitado os dados do motorista e do caminh&#227;o no ato da troca, qualquer movimento suspeito nos informar.\r\n\r\n\r\n\r\nAtenciosamente\r\n\r\nTransportadora Roma Ltda\r\n</td><td>0</td><td>67</td></tr>
<tr><td>2005-09-06</td><td> COMUNICADO URGENTE\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n         COMUNICAMOS A TODOS OS POSTOS DE COMBUST&#205;VEIS QUE TROCAM ORDENS DE FRETE DE NOSSA EMPRESA, QUE  HOUVE UM ROUBO DE V&#193;RIOS TALON&#193;RIOS  DE CONHECIMENTOS DE FRETE DE S&#195;O PAULO (SP) E ITUMBIARA (GO). ASSIM SENDO PEDIMOS QUE N&#195;O TROQUEM AS ORDENS DE FRETE E ADIANTAMENTOS SE:\r\n\r\n** SE OS CONHECIMENTOS FOREM DA TRANSP. NSA. SRA. DA CONCEI&#199;&#195;O LTDA \x96 CNPJ 04.148.247/0001-00 S&#195;O PAULO - COR BRANCA COM TARGAS AMARELO\r\n\r\n** SE OS CONHECIMENTOS FOREM DA TRANSCONCEI&#199;&#195;O LTDA \x96 CNPJ 05.539.851/0002-01 \x96 ITUMBIARA \x96 COR AZUL CLARO COM TARGAS AZUL ESCURO\r\n\r\n \r\n\r\n                   QUALQUER D&#218;VIDA FAVOR ENTRAR EM CONTATO CONOSCO PELOS FONES (54) 321-1100 OU EMAIL transconceicao@transconceicao.com.br.\r\n\r\n \r\n\r\nCOM NOSSOS AGRADECIMENTOS\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n                                               TRANSCONCEI&#199;&#195;O LTDA\r\n\r\n\r\n</td><td>0</td><td>68</td></tr>
<tr><td>2005-09-08</td><td>Presada Associa&#231;&#227;o,\r\n \r\n \r\nViemos por meio desta informar que foram roubados de nosso escrit&#243;rio na Cidade de Maringa-PR os Conhecimentos de Frete de n&#250;meros 1457 - 1458 e 1459, j&#225; estamos providenciando a ocorr&#234;ncia policial.\r\nSolicitamos que essa informa&#231;&#227;o seja transmitida a todos os postos que fazem parte de sua Associa&#231;&#227;o, solicitando que a troca de Adiantamentos e Saldos correspondentes a estes n&#250;meros n&#227;o seja feita e que na mesma hora em que for tentada a troca, entrem em contato conosco.\r\nNosso telefones para contato s&#227;o:\r\n(54) 3045-2487  - (54) 9977-1299 - Sr. Jairo\r\n(42) 9916-6603 - Sr. Renato.\r\nCertos de sua colabora&#231;&#227;o, agradecemos,\r\n \r\nFl&#225;via Scatolin\r\nCastelli Log. e Transp.</td><td>0</td><td>69</td></tr>
<tr><td>2005-09-09</td><td>Presada Associa&#231;&#227;o,\r\n \r\n \r\nViemos por meio desta informar que foram roubados de nosso escrit&#243;rio na Cidade de Maringa-PR os Conhecimentos de Frete de n&#250;meros 1451 e 1452, j&#225; estamos providenciando a ocorr&#234;ncia policial.\r\nSolicitamos que essa informa&#231;&#227;o seja transmitida a todos os postos que fazem parte de sua Associa&#231;&#227;o, solicitando que a troca de Adiantamentos e Saldos correspondentes a estes n&#250;meros n&#227;o seja feita e que na mesma hora em que for tentada a troca, entrem em contato conosco.\r\nNosso telefones para contato s&#227;o:\r\n(54) 3045-2487  - (54) 9977-1299 - Sr. Jairo\r\n(42) 9916-6603 - Sr. Renato.\r\nCertos de sua colabora&#231;&#227;o, agradecemos,\r\n \r\nFl&#225;via Scatolin\r\nCastelli Log. e Transp.</td><td>0</td><td>70</td></tr>
<tr><td>2005-09-12</td><td>Prezados Senhores,\r\n \r\nROUBO DE DOCUMENTOS /DOCUMENTOS FRAUDADOS - Informamos-lhe que os documentos abaixo foram furtados e emitidos de forma esp&#250;ria, na modalidade indicada no nosso e-mail enviado em 09/09/2005.\r\n \r\nNR.DOS DOCUMENTOS SOMENTE ADIANTAMENTO: 1171,1173,1414,1415,1416,1417,1419,1423,1427,1452, E 1458.\r\n \r\nNR.DOCUMENTO EMITIDO ADIANTAMENTO e SALDO:\r\n1457\r\n \r\nNR.DOCUMENTOS FURTADOS E AINDA N&#195;O LOCALIZADOS:\r\n1156, 1157, 1301, e 1451.\r\n \r\nPedimos gentileza avisar a todos seus afiliados para n&#227;o efetuarem os pagamentos dos referidos documentos.\r\n \r\nEm raz&#227;o do ocorrido, informamos-lhe, tamb&#233;m, que &#233; invi&#225;vel para nossa Empresa efetuar os pagamentos dos documentos sem estar de posse dos originais.\r\nDoravante, pedimos gentileza efetuar remessa pr&#233;via a fim de que possamos providenciar os respectivos ressarcimentos.\r\n \r\nEstamos lhes enviando c&#243;pia autenticada de todos os documentos j&#225; acolhidos pela ARCOMAR, cuja soma &#233; de R$ 22.758,00, a fim de possilitar as provid&#234;ncias julgadas necess&#225;rias.\r\n \r\nAdicionamos que efetuamos Boletim de ocorr&#234;ncia na Delegacia de Pol&#237;cia de Maring&#225;, inclusive com depoimento pessoal, apresentando documentos e indicando &#224; Pol&#237;cia o que apuramos at&#233; o momento, inclusive nomes de pessoas. \r\n \r\nColocamo-nos inteiramente a disposi&#231;&#227;o para o que essa prestigiosa Associa&#231;&#227;o julgar necess&#225;rio, a fim de elucidar e identificar os respons&#225;veis pelos atos.\r\n \r\n \r\n \r\nAtenciosamente,\r\n \r\nCASTELLI Log&#237;stica &amp; Transportes Ltda.\r\nJUARES Riva Vanz</td><td>0</td><td>71</td></tr>
<tr><td>2005-09-13</td><td>TRANSLI TRANSPORTADORA LIBERDADE LTDA\r\n\r\nCOMUNICADO URGENTE\r\n\r\nInformamos a todos os postos que devido a falsifica&#231;&#227;o de Carta Frete de algumas empresas aqui na fronteira que sejam tomadas todas as providencias por vossa parte para evitar a troca de carta frete falsificada. Recomendamos conferirem os itens na carta frete, documentos pessoais do motorista, bem como pegar a assinatura do motorista e conferir se o caminh&#227;o est&#225; junto do mesmo.!\r\nInformamos ainda que n&#227;o nos responsabilizamos pela troca de Carta Frete falsificada!\r\nSe for necess&#225;rio, caso haja duvida com rela&#231;&#227;o &#224; Carta Frete, liguem para algum esclarecimento na hora da troca!\r\nSem mais\r\nTRANSLI TRANSPORTADORA LIBERDADE LTDA.</td><td>0</td><td>72</td></tr>
<tr><td>2005-09-14</td><td>ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\nMaring&#225;, 12 de Agosto de 2005\r\n\r\nAOS\r\nASSOCIADOS\r\n\r\n\r\n\r\nComunicamos aos associados que  no pr&#243;ximo dia 23/09/2005 (sexta-feira) as 18:00 hs, haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\nPAUTA:\r\n\x95\t RESULTADOS \r\n\x95\t  ASSUNTOS GERAIS\r\n       Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O E FIRMA RECONHECIDA.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A  RECURSO.\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n       Atenciosamente.\r\n\r\n\r\n\r\n                                                      ____________________________\r\n\t\t\t\t\t\t              WAGNER SILVA \r\n\t\t\t\t\t\t                   GER&#202;NCIA\r\n</td><td>57</td><td>73</td></tr>
<tr><td>2005-09-14</td><td>12/09/2005 10:09 - Posto de gasolina pode ser obrigado a emitir cupom fiscal  \r\n \r\nA instala&#231;&#227;o de equipamento emissor de cupom fiscal em postos de gasolina pode tornar-se obrigat&#243;ria caso o Congresso aprove o Projeto de Lei 5786/05, do deputado Carlos Nader (PL-RJ). Pelo texto, os postos que desobedecerem &#224; determina&#231;&#227;o sofrer&#227;o san&#231;&#245;es administrativas, sem preju&#237;zo das de natureza civil e penal.\r\nCarlos Nader afirma que a emiss&#227;o do cupom refor&#231;ar&#225; o controle fiscal, al&#233;m de facilitar os trabalhos dos agentes do Fisco. "Os m&#233;todos de emiss&#227;o do documento, modernos e eficientes, garantem de forma inequ&#237;voca o acompanhamento do valor real das receitas oriundas da venda de combust&#237;veis por todos os estabelecimentos", refor&#231;a.\r\nO consumidor, no entender do deputado, tamb&#233;m ser&#225; beneficiado ao ter &#224; disposi&#231;&#227;o "prova contundente, para reclamar direitos, quando constatada adultera&#231;&#227;o do combust&#237;vel adquirido".\r\n\r\nSan&#231;&#245;es\r\nPelo texto, os estabelecimentos que n&#227;o emitirem o cupom estar&#227;o sujeitos a san&#231;&#245;es cumulativas. S&#227;o elas: multa; apreens&#227;o de bens e produtos; suspens&#227;o tempor&#225;ria, total ou parcial das atividades comerciais; e cancelamento do Cadastro Nacional de Pessoa Jur&#237;dica (CNPJ).\r\n\r\nTramita&#231;&#227;o\r\nA proposta tramita em conjunto com o PL 4587/04, do deputado Eduardo Cunha (PMDB-RJ), que prev&#234; obrigatoriedade semelhante. Os projetos, sujeitos &#224; tramita&#231;&#227;o em car&#225;ter conclusivo, ser&#227;o examinados pelas comiss&#245;es de Minas e Energia; de Finan&#231;as e Tributa&#231;&#227;o; e de Constitui&#231;&#227;o e Justi&#231;a e de Cidadania.\r\n\r\nFonte: AgPrev\r\n \r\n \r\n</td><td>0</td><td>74</td></tr>
<tr><td>2005-09-20</td><td>Boa tarde,\r\nEm virtude do furto das cartas fretes relacionadas no anexo, trocadas no\r\nPosto 3 Irm&#227;os, pe&#231;o a gentileza de n&#227;o trocar.\r\n3 IRMAOS MUTTON &amp; CIA LTDA                                      (4 Itens)   |\r\n|  Endereco: ROD. D. PEDRO I, KM 103  -  VIA NORTE - DA PONTE                  |\r\n|  Cidade: ITATIBA  -  SP  -  13.250-800  -  Fone: 011-4538-0052               |\r\n|  CGC(MF): 52.963.683/0001-86          Inscricao Estadual: 382.020.086.119    |\r\n+-----------------------------------+------------------------------------------+\r\n|  Data Emissao: 16/09/05           |  FATURA Serie D              N.: 008581  |\r\n|  Vencimento  : 19/09/05           |  ORDENS DE FRETE           REIMPRESSAO   |\r\n+-----------------------------------+------------------------------------------+\r\n|  Cliente: ALL AMERICA LATINA LOG.INT.LTDA                    Cadastro: 0121  |\r\n|  Endereco: RUA EMILIO BERTTOLINI,100                                         |\r\n|  Cidade: CURITIBA  -  PR  -  82920-030                                       |\r\n|  CGC/CPF: 81.167.587/0001-20                   Fone: 041.21417555            |\r\n+---------------------+-----------------------+---------+----------------------+\r\n|   Data Recebimento  |  Numero Conhecimento  |  Serie  |          Valor       |\r\n+---------------------+-----------------------+---------+----------------------+\r\n|       16/09/05      |          105810       |         |            242.40    |\r\n|       16/09/05      |          105811       |         |            301.60    |\r\n|       16/09/05      |          105812       |         |            256.00    |\r\n|       16/09/05      |          039339       |         |           1222.27    |\r\n|                     |                       |         |                      |\r\n|                     |     \r\n\r\nQualquer anomalia, favor informar diretamento ao Posto, atrav&#233;s do fone\r\n11-4538-0052, falar com Sr. Ademir.\r\n\r\nLembrando que toda carta frete recebida de motoristas ALL, deve-se conferir\r\nos dados, juntamente com os da carta frete.\r\n\r\nJuares Proen&#231;a\r\nGer. Financeira Capital de Giro - Contas a Pagar\r\nALL-Am&#233;rica Latina Log&#237;stica\r\n(41) 2141-7926\r\ne-mail: juarezpl@all-logistica.com\r\n\r\nvisite nosso Site: www.all-logistica.com\r\n\r\n\r\n</td><td>0</td><td>75</td></tr>
<tr><td>2005-09-23</td><td>\r\nPOUSADA VALE DEL SOL LTDA\r\nRUA PESCADINHA N&#186; 650 - CENTRO\r\nBOMBINHAS - SC\r\nTEL (047) 369-2811/3692687\r\nwww.pousadavaledelsol.com.br\r\n\r\n\r\nPROPOSTA PARA GRUPOS\r\n \r\nCheck-in:___/____/___   ap&#243;s as 16:00hs\r\nCheck-out___/___/___ at&#233; as 16:00hs\r\n\r\n24 apartamentos, M&#237;nimo de 70 pagantes, Duas di&#225;rias.\r\n\r\nTARIF&#193;RIO: \r\nPre&#231;o por Pessoa  R$ 165,00 \r\nCrian&#231;as de 6 a 11 anos   R$ 82,50 \r\nCrian&#231;as at&#233; 5 anos - free. &#201; necess&#225;ria a apresenta&#231;&#227;o de documentos.\r\n\r\nCARD&#193;PIO:   \r\nSexta-feira -  Jt.: festival de massas\r\nS&#225;bado - caf&#233; da manh&#227; + Al.:churrasco + Jt.:rod&#237;zio de pizza\r\nDomingo - caf&#233; da manh&#227; + Al.:tradicional peixada Vale Del Sol.\r\n\r\nDANCETERIA:\r\nM&#250;sica ao vivo R$ 350,00\r\nM&#250;sica eletr&#244;nica R$ 250,00\r\n\r\nBEBIDAS:\r\n Wisky,  run, vodka, cerveja ( Brahma e Skol ), sucos, refrigerantes, &#225;gua mineral e &#225;gua t&#244;nica.  As bebidas devem ser adquiridas na pousada, por pre&#231;os especiais para grupos.\r\n\r\n\tDever&#225; ser fornecido um Rooming list  com 20 dias de anteced&#234;ncia contendo: o nome dos casais, nome e idade das crian&#231;as e o perfil do grupo      (diab&#233;ticos, idosos, deficientes, crian&#231;as de 0 a 11 meses e etc).\r\n\tO pacote combinado ser&#225; mantido independentemente de desist&#234;ncias de &#250;ltima hora, uma vez que a pousada estar&#225; voltada para o atendimento exclusivo do grupo.\r\n\tDeve ser respeitado o regulamento interno da pousada como: hor&#225;rios das refei&#231;&#245;es , funcionamento de quadra , piscinas e etc e primordialmente o hor&#225;rio de sil&#234;ncio (a partir 00:00 horas).   \r\n\r\nObs : os valores ser&#227;o acrescidos de 5 % de ISS.\r\n\r\nProposta v&#225;lida at&#233;:_________, para planejamento de forma de pagamento.\r\n</td><td>0</td><td>76</td></tr>
<tr><td>2005-10-03</td><td>Gostariamos de comunicar o extravio da carta frete da Sorriso n&#186; 5097 com o saldo no valor de R$ 1.444,79 trocado no dia 02/10/2005 (domingo), favor repassar essa informa&#231;&#227;o aos demais postos para que n&#227;o seja pago em duplicidade.\r\n \r\nFernando\r\nPosto Matsuda III</td><td>0</td><td>77</td></tr>
<tr><td>2005-10-04</td><td>**(********URGENTE*******((\r\n\r\nA\r\nASSOCIA&#199;&#195;O DOS POSTO DE COMBUST&#205;VEIS E LUBRIFICANTES DE MS, VEM POR MEIO DESTA SOLICITAR QUE N&#195;O TROQUEM O SALDO DE FRETE N&#186; 11311 DA EMPRESA SPERAFICO AGROINDUSTRIAL LTDA.\r\nQUALQUER DUVIDA FAVOR ENTRAR EM CONTATO\r\n67 - 4249874 OU 4249876\r\nOBRIGADO \r\nJULIO</td><td>0</td><td>78</td></tr>
<tr><td>2005-11-03</td><td>*******urgente*******\r\n Senhores venho atrav&#233;s desta comunicar que foi roubado um caminh&#227;o Placa DBL 2636 carregado de soja  pela Transp. Roma Ltda., n&#176; do CTRC 266806 N.F. 11024, a ultima localiza&#231;&#227;o do caminh&#227;o foi perto de V&#225;rzea Grande-MT .\r\n    Antes de trocar qualquer carta frete favor consultar os dados do motorista com o do CTRC, para ver se &#233; o motorista antes de trocar e por favor avisar todos os Postos.\r\n    Qualquer suspeita entrar em contato com  Neli, 67-3398-1242 ou 1203.\r\n \r\nTatiana de O. Martins\r\nPagto CTRC - via fax\r\n67-398-1203\r\n</td><td>0</td><td>79</td></tr>
<tr><td>2005-11-03</td><td>AUDIENCIA P&#218;BLICA - CAIS BR\r\nDevido a grande questionamento sobre a crescente demanda por garangens\r\ninternas e os famosos CAIS que est&#227;o se instalando em TODO O BRASIL,\r\ndeixando em p&#226;nico a revenda, onde a BR DISTRIBUIDORA se faz presente\r\nfinanciando as garagens em troca da venda em "POSTO INTRA MUROS",\r\nlegalizando a VERTICALIZA&#199;&#195;O configurando venda direta ao consumidor final\r\nnas estradas, o que trar&#225; com certeza o fechamento de diversos postos n&#227;o\r\ns&#243; das outras Cias. mas dos postos da pr&#243;pria BR DISTRIBUIDORA, para\r\nlegalizar este ato de total disparate, o governo est&#225; promovendo uma\r\nCONSULTA P&#218;BLICA.\r\n\r\nEstou fazendo chegar a informa&#231;&#227;o a voc&#234;s para que manifestem sobre o\r\nassunto, dando sua opini&#227;o pois ser&#225; a oportunidade de falar sobre o\r\nassunto, a CONSULTA P&#218;BLICA serve para isto,  at&#233; o dia 15/11 voc&#234; pode\r\nenviar sua opini&#227;o.\r\n\r\nA fiscaliza&#231;&#227;o dos postos &#233; uma constante no dia a dia da revenda, o nr. de\r\nobriga&#231;&#245;es traz s&#233;rios preju&#237;zos operacionais caso n&#227;o observados e\r\ncumpridos, os custos para a troca de equipamentos bem como sua manuten&#231;&#227;o\r\ntrazem impactos fortes nos custos operacionais, portanto, a internaliza&#231;&#227;o\r\natrav&#233;s de pequenos pontos de abastecimentos nas empresas sem fiscaliza&#231;&#227;o\r\ncomo querem para empreendimentos com capacidade igual ou inferior a 15m3,\r\nsem cadastro onde n&#227;o vai haver fiscaliza&#231;&#227;o, n&#227;o impactando custo com\r\nIBAMA, ficando a popula&#231;&#227;o desprotegida e os postos com uma concorr&#234;ncia\r\ndesleal quanto a opera&#231;&#227;o, imagine que em uma empresa do lado da sua casa\r\npode ter um taque com DIESEL OU GASOLINA de at&#233; 15.000 lts, sem que haja\r\nqualquer fiscaliza&#231;&#227;o, n&#227;o precisa de cadastro junto a &#243;rg&#227;o algum, e se\r\npode comprar direto das distribuidoras.\r\n\r\nA verticaliza&#231;&#227;o atrav&#233;s do CAIS (BR DISTRIBUIDORA) e outra BOMBA, atende a\r\nclientes CTF, tem como ideia principal a centraliza&#231;&#227;o de uma base de\r\nabastecimento onde o fornecedor &#233; a BR diretamente &#224;s empresas de\r\ntransporte que funciona como garangem compartilhada por diversas\r\ntransportadoras em um sistema de CONDOM&#205;NIO, onde a BR faz a opera&#231;&#227;o deste\r\ncondom&#237;nio e fornece o PRODUTO, trata-se de diversos "POSTOS" no brasil\r\noperados diretamente pela BR DISTRIBUIDORA com pre&#231;os imbat&#237;veis para a\r\nrevenda, s&#243; como exemplo hoje em UBERLANDIA o pre&#231;o no CAIS &#233; R$ 1,64 que &#233;\r\no pre&#231;o de custo dos postos na regi&#227;o, ser&#225; que vai sobrar posto pra contar\r\nesta hist&#243;ria?  s&#243; depende de voc&#234;, se a BR puder fazer todas as outras\r\ndistribuidoras v&#227;o fazer o mesmo, pois estar&#225; regulamentado, n&#227;o teremos\r\nmais postos nas rodovias, uma vez que para se ter um CTF basta ser uma\r\nempresa e esta pode ter apenas um ve&#237;culo.\r\n\r\nFa&#231;a esta informa&#231;&#227;o chegar ao SINDICATO LOCAL e aos revendedores da sua\r\nregi&#227;o, pois se n&#227;o se mobilizarem agora, pode n&#227;o haver chance depois, o\r\ngoverno est&#225; fazendo a sua parte, abrindo a mat&#233;ria para a opini&#227;o a quem\r\npossa interessar, somente at&#233; o dia 15/11, n&#227;o deixe para depois, pode ser\r\ntarde.\r\n\r\nA regulamenta&#231;&#227;o de pontos de abastecimentos ( garagens , CAIS , etc ) por\r\nparte da ANP esta em consulta publica no site\r\n&lt;www.anp.gov.br/conheca/consultas_publicas.asp&gt;,  at&#233; o dia 15/11/05 e a\r\ndata da audiencia publica sera no dia 21/11/05.\r\n\r\n(See attached file: Minuta_Audiencia_Publica_12_2005 INTERNALIZA&#199;&#195;O E\r\nCAIS.pdf)\r\n\r\nEnviar E-mail com a sua opini&#227;o para  &lt;Ponto_Abastecimento@anp.gov.br&gt;\r\n\r\nEXEMPLO\r\n\r\n  |------------------------------------------------------------------------------------------------------------|\r\n  | Identifica&#231;&#227;o do Ato Normativo: Minuta de Resolu&#231;&#227;o que regula a \r\nopera&#231;&#227;o e a desativa&#231;&#227;o do Ponto de      |\r\n  | Abastecimento. \r\n|\r\n  |------------------------------------------------------------------------------------------------------------|\r\n  | Nome: POSTO XXXXX \r\n|\r\n  |------------------------------------------------------------------------------------------------------------|\r\n  | Empresa: \r\n|\r\n  |------------------------------------------------------------------------------------------------------------|\r\n  | \r\n|\r\n  |                                      Artigo 3 , Inciso VI, Par&#225;grafo 5 \r\n|\r\n  | \r\n|\r\n  |                                Sugest&#227;o de reda&#231;&#227;o para minuta de \r\nResolu&#231;&#227;o                                |\r\n  | \r\n|\r\n  |                                        Justificativa para altera&#231;&#227;o \r\n|\r\n  |------------------------------------------------------------------------------------------------------------|\r\n  |   Independente do tamanho do empreendimento, em se tratando de produto \r\ncom alta capacidade poluidora, n&#227;o  |\r\n  | pode ficar de fora empresas que utilizem equipamentos com capacidade \r\ninferior ou igual a 15m3., pois a n&#227;o |\r\n  |  fiscaliza&#231;&#227;o deste emprendimento ou o seu cadastro, implica na isen&#231;&#227;o \r\nde sua fiscaliza&#231;&#227;o e cumprimento  |\r\n  |  das normas ambientais e portanto, o meio ambiente pode ser prejudicado \r\nbem como a popula&#231;&#227;o correr riscos |\r\n  |                                        quanto a opera&#231;&#227;o inadequada. \r\n|\r\n  |------------------------------------------------------------------------------------------------------------|\r\n  | \r\n|\r\n  | \r\n|\r\n  |------------------------------------------------------------------------------------------------------------|\r\n  | \r\n|\r\n  |                                (Embedded image moved to file: \r\npic22894.pcx)                                |\r\n  |------------------------------------------------------------------------------------------------------------|\r\n  | \r\n|\r\n  | Item novo "Sem preju&#237;zo das memais disposi&#231;&#245;es desta Resolu&#231;&#227;o, fica \r\nestabelecido que quaisquer istala&#231;&#245;es |\r\n  |     independente da capacidade de armazenagem tem a obrigatoriedade para \r\ncumprimento de todas as regras    |\r\n  |      estabelecidas por esta resolu&#231;&#227;o, visto que independente do volume \r\nmovimentado tem impacto a n&#227;o      |\r\n  |                              observancia dos &#237;tens de seguran&#231;a e \r\nambientais."                             |\r\n  | \r\n|\r\n  |------------------------------------------------------------------------------------------------------------|\r\n\r\n\r\n\r\n</td><td>0</td><td>80</td></tr>
<tr><td>2005-11-03</td><td>Subject: RESOLU&#199;&#195;O DO CONTRAN SOBRE TANQUE SUPLEMENTAR\r\n\r\n\r\n\r\nQualquer d&#250;vida &#233; s&#243; entrar em contato.\r\n\r\nAtt,\r\n\r\n \r\n\r\n \r\n\r\n\r\nEdi&#231;&#227;o N&#250;mero 193 de 06/10/2005 \r\n\r\nMinist&#233;rio das Cidades Conselho Nacional de Tr&#226;nsito \r\n\r\n\r\nRESOLU&#199;&#195;O N o 181, DE 1 o DE SETEMBRO DE 2005\r\n\r\nDisciplina a instala&#231;&#227;o de m&#250;ltiplos tanques, tanque suplementar e a altera&#231;&#227;o da capacidade do tanque original de combust&#237;vel l&#237;quido em ve&#237;culos, dedicados &#224; sua propuls&#227;o ou opera&#231;&#227;o de seus equipamentos especializados e d&#225; outras provid&#234;ncias.\r\n\r\nO CONSELHO NACIONAL DE TR&#194;NSITO CONTRAN, usando da compet&#234;ncia que lhe confere o inciso I, do art. 12, da Lei n&#176; 9.503, de 23 de setembro de 1997, que instituiu o C&#243;digo de Tr&#226;nsito Brasileiro - CTB, e &#224; vista do disposto no Decreto n&#176; 4.711, de 29 de maio de 2003, que disp&#245;e sobre a Coordena&#231;&#227;o do Sistema Nacional de Tr&#226;nsito - SNT, e,\r\n\r\nConsiderando o crescente aumento do uso de tanques suplementares e a instala&#231;&#227;o de m&#250;ltiplos tanques;\r\n\r\nConsiderando a necessidade de preservar a seguran&#231;a do tr&#226;nsito, a vida e o meio ambiente;\r\n\r\nConsiderando a necessidade de regulamentar os aspectos relacionados ao dimensionamento e instala&#231;&#227;o de tanques suplementares em ve&#237;culos, dedicados &#224; sua propuls&#227;o ou opera&#231;&#227;o de seus equipamentos especializados;\r\n\r\nConsiderando que a instala&#231;&#227;o de m&#250;ltiplos tanques, tanque suplementar e a altera&#231;&#227;o da capacidade do tanque original de combust&#237;vel l&#237;quido em ve&#237;culos, constitui altera&#231;&#227;o das suas caracter&#237;sticas, resolve:\r\n\r\nArt. 1&#186;. Para efeitos desta Resolu&#231;&#227;o, tanque suplementar &#233; aquele instalado no ve&#237;culo ap&#243;s seu registro e licenciamento, para o uso de combust&#237;vel l&#237;quido dedicado &#224; sua propuls&#227;o ou opera&#231;&#227;o de seus equipamentos especializados.\r\n\r\n&#167; 1&#186;. Entende-se por m&#250;ltiplos tanques o conjunto de reservat&#243;rios de combust&#237;vel, instalados antes do registro e licenciamento do ve&#237;culo.\r\n\r\n&#167; 2&#186;. Para registro de ve&#237;culos novos com m&#250;ltiplos tanques, dever&#225; ser apresentada nota fiscal emitida pelo fabricante, ou importador, ou montadora, ou encarro&#231;adora ou pela concession&#225;ria, da qual dever&#225; constar a quantidade total de tanques e suas respectivas capacidades.\r\n\r\nArt. 2&#186;. A instala&#231;&#227;o de tanque suplementar de combust&#237;vel somente ser&#225; permitida em caminh&#245;es, caminh&#245;es-tratores, reboques e semi-reboques.\r\n\r\n&#167; 1&#186;. &#201; permitida a instala&#231;&#227;o de mais de 1 (um) tanque suplementar.\r\n\r\n&#167; 2&#186;. A capacidade total dos tanques de combust&#237;vel dos ve&#237;culos automotores fica limitada ao m&#225;ximo de 1.200 (um mil e duzentos) litros.\r\n\r\n&#167; 3&#186;. Somente ser&#225; permitida a instala&#231;&#227;o de tanque suplementar em reboques ou semi-reboques para a opera&#231;&#227;o de seus equipamentos especializados, utilizados durante o transporte, limitado ao m&#225;ximo de 350 (trezentos e cinq&#252;enta) litros.\r\n\r\nArt. 3&#186; Os fabricantes, os importadores, as montadoras e as encarro&#231;adoras de ve&#237;culos dever&#227;o indicar no respectivo manual, para os ve&#237;culos novos, a posi&#231;&#227;o, fixa&#231;&#227;o e c\r\n\r\nArt. 4&#186; A instala&#231;&#227;o do tanque suplementar ou altera&#231;&#227;o da capacidade volum&#233;trica, ap&#243;s o registro do ve&#237;culo, somente poder&#225; ser realizada mediante pr&#233;via autoriza&#231;&#227;o da autoridade competente.\r\n\r\nArt. 5&#186; Para a regulariza&#231;&#227;o do ve&#237;culo com tanque suplementar, dever&#225; ser apresentado junto ao &#243;rg&#227;o competente o Certificado de Seguran&#231;a Veicular - CSV, nos moldes da legisla&#231;&#227;o em vigor, para fins de emiss&#227;o de novo Certificado de Registro de Ve&#237;culo - CRV e do Certificado de Registro e Licenciamento de Ve&#237;culo - CRLV. \r\n\r\nPar&#225;grafo &#250;nico. A quantidade de tanques instalados, a respectiva capacidade volum&#233;trica e o n&#250;mero do CSV dever&#227;o constar do campo de "Observa&#231;&#245;es" do Certificado de Registro de Ve&#237;culo CRV e do Certificado de Registro e Licenciamento de Ve&#237;culo CRLV.\r\n\r\nArt. 6&#186; Os ve&#237;culos com tanque suplementar instalado antes da vig&#234;ncia desta Resolu&#231;&#227;o dever&#227;o adequar-se &#224;s disposi&#231;&#245;es nela tidas at&#233; 01 de mar&#231;o de 2006.\r\n\r\nArt. 7&#186; As altera&#231;&#245;es do manual do ve&#237;culo previstas no art. 3&#186; ter&#227;o prazo at&#233; 01 de mar&#231;o de 2006 para serem realizadas.\r\n\r\nArt. 8&#186; A inobserv&#226;ncia dos preceitos contidos nesta Resolu&#231;&#227;o sujeita o infrator &#224;s penalidades previstas no artigo 230, inciso VII do C&#243;digo de Tr&#226;nsito Brasileiro - CTB.\r\n\r\nArt. 9&#186; Esta Resolu&#231;&#227;o entra em vigor na data de sua publica&#231;&#227;o, revogada a Resolu&#231;&#227;o 601/82 do Contran.\r\n\r\nAILTON BRASILIENSE PIRES\r\n\r\nPresidente do Conselho\r\n\r\nJAQUELINE FILGUEIRAS CHAPADENSE PACHECO\r\n\r\nMinist&#233;rio das Cidades - Suplente\r\n\r\nRENATO ARAUJO JUNIOR\r\n\r\nMinist&#233;rio da Ci&#234;ncia e Tecnologia Titular\r\n\r\nRODRIGO LAMEGO DE TEIXEIRA SOARES\r\n\r\nMinist&#233;rio da Educa&#231;&#227;o - Titular\r\n\r\nCARLOS ALBERTO FERREIRA DOS SANTOS\r\n\r\nMinist&#233;rio do Meio Ambiente - Suplente\r\n\r\nEUGENIA MARIA SILVEIRA RODRIGUES\r\n\r\nMinist&#233;rio da Sa&#250;de - Suplente\r\n\r\nWALDEMAR FINI JUNIOR\r\n\r\nMinist&#233;rio dos Transportes - Suplente\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n--------------------------------------------------------------------------------\r\n\r\n</td><td>0</td><td>81</td></tr>
<tr><td>2005-11-03</td><td>Subject: CONSULTA P&#218;BLICA - REGULAMENTA&#199;&#195;O DE PONTOS DE ABASTECIMENTO\r\n&gt;\r\n&gt;\r\n&gt; A regulamenta&#231;&#227;o de pontos de abastecimentos ( garagens , CAIS , etc ) por\r\n&gt; parte da ANP esta em consulta publica no site www.anp.gov.br ate o dia\r\n&gt; 15/11/05 e a data da audi&#234;ncia publica ser&#225; no dia 21/11/05.\r\n&gt;\r\n&gt; Portanto se algum revendedor / sindicato quiser fazer alguma sugest&#227;o \r\n&gt; sobre\r\n&gt; garagens internas , CAIS , garagens compartilhadas , etc , o momento &#233;\r\n&gt; agora.\r\n&gt;\r\n&gt; N&#227;o adianta nada falar depois de regulamentado, agora &#233; a hora, precisamos\r\n&gt; fazer algo, ou a internaliza&#231;&#227;o dos abastecimentos estar&#227;o em pleno vapor,\r\n&gt; as empresas podem instalar at&#233; 15.000 lts de tancagem sem nenhuma\r\n&gt; autoriza&#231;&#227;o do IBAMA, ou &#243;rg&#227;o de controle ambiental, pode trabalhar sem\r\n&gt; nenhum problema nem mesmo tem feito consulta ao corpo de bombeiros para \r\n&gt; tal\r\n&gt; instala&#231;&#227;o, quando existe um acidente a&#237; &#233; que se fica sabendo, muitas\r\n&gt; vezes estas empresas s&#227;o pr&#243;ximas a escolas, hospitais, armaz&#233;ns entre\r\n&gt; outros.\r\n&gt;\r\n&gt; J&#225; os CAIS, atacam diretamente aos postos, pois s&#227;o POSTOS maquiados de\r\n&gt; GARAGENS, onde a BR DISTRIBUIDORA utiliza como canal de venda a grandes\r\n&gt; transportadoras assumindo o custo operacional, isto &#233; a VERTICALIZA&#199;&#195;O\r\n&gt; descarada que vai sufocar as j&#225; sufocadas margens atuais da revenda, e se \r\n&gt; a\r\n&gt; moda pegar n&#227;o vai sobrar posto pra contar hist&#243;ria.\r\n&gt;\r\n&gt; O site esta a&#237; &#233; s&#243; entrar e buscar se mobilizar para que a revenda n&#227;o\r\n&gt; enfrente mais problemas do que j&#225; temos.\r\n&gt;\r\n&gt; Qualquer d&#250;vida entrar em contato.\r\n&gt;\r\n&gt; BARRETO\r\n&gt;\r\n&gt;\r\n&gt;\r\n&gt;\r\n&gt;\r\n&gt;\r\n&gt; \r\n\r\n\r\n</td><td>0</td><td>82</td></tr>
<tr><td>2005-11-07</td><td>urgente - URGENTE - URGENTE - urgente\r\nOriginal Message ----- \r\nFrom: atdlassociados@atdl.com.br \r\nTo: kjn@atdl.com.br \r\nSent: Monday, November 07, 2005 3:07 PM\r\nSubject: VEICULO VOLVO FH 12 380 ATDL ROUBADO\r\n\r\n\r\nVenho atrav&#233;s desta informar que na data de 07/11/2005, por volta de 09:00hs, foi roubado veiculo de nossa propriedade, na Rodovia Celso Garcia Cid, pr&#243;ximo Lopes/Scania e Randon/Rodoparan&#225; em Londrina-PR. Informamos que os Bitrens ja foram localizados pr&#243;ximo a BRATAC.\r\n\r\n \r\n\r\n\r\nSegue abaixo as expecificacoes do veiculo roubado.\r\n\r\nPLACA AKT-8039\r\n\r\nRENAVAM 80.031193-0\r\n\r\nMARCA VOLVO\r\n\r\nESPECIE/TIPO: CAVALO MECANICO FH 12 380\r\n\r\nCOR: PRATA\r\n\r\nANO FAB/MODELO 2003/2003\r\n\r\nCHASSIS 9BVA4B5AO3E686037\r\n\r\n\r\n \r\n\r\nQualquer informacao, favor contactar os telefones abaixos\r\n\r\nGrato.\r\n\r\n \r\n\r\nATDL ASSOCIADOS\r\n\r\n044-3229-0345 - 044-9973-0045 - 044-3261-6080 - 044-9972-1725\r\n\r\n \r\n</td><td>0</td><td>83</td></tr>
<tr><td>2005-11-07</td><td>Gazeta do Paran&#225; \x96 30 de Outubro de 2005\r\nParan&#225; ter&#225; leis mais r&#237;gidas para postos\r\n\r\n    O projeto de lei do presidente da Assembl&#233;ia Legislativa, deputado Hermas Brand&#227;o (PSDB) que estabelece as normas de controle ambiental e a regulamenta&#231;&#227;o para o funcionamento dos postos de combust&#237;veis na &#225;rea urbana foi aprovado, em primeira discuss&#227;o, nesta semana.\r\n\r\n    A localiza&#231;&#227;o, constru&#231;&#227;o, instala&#231;&#227;o, modifica&#231;&#227;o, amplia&#231;&#227;o e opera&#231;&#227;o de postos revendedores, distribuidores e de abastecimento apenas poder&#227;o ser realizadas ap&#243;s o licenciamento expedido pelo Instituto Ambiental do Paran&#225; (IAP), que atender&#225; as normas t&#233;cnicas estipuladas pela Associa&#231;&#227;o Brasileira de Normas T&#233;cnicas (ABNT). Mesmo em caso de desativa&#231;&#227;o, os postos ser&#227;o obrigados a apresentar um plano de encerramento de atividades, que tamb&#233;m ter&#225; que ser aprovado pelo IAP.\r\n\r\n    O &#243;rg&#227;o ambiental manter&#225; um cadastro atualizado sobre as condi&#231;&#245;es ambientais dos postos do postos do armazenamento de combust&#237;veis, inclusive no caso de tanques a&#233;reos. \x93Apresento esta proposta por considerar que a seguran&#231;a da popula&#231;&#227;o das cidades paranaenses deve ser uma das nossas principais preocupa&#231;&#245;es\x94, enfatizou Hermas.\r\n\r\n    Quando aos tanques a&#233;reos ou subterr&#226;neos de combust&#237;veis ser&#225; designada prote&#231;&#227;o de 24 horas por dia, pelo fato destes locais armazenar produtos altamente inflam&#225;veis.\r\n\r\n    No caso de constata&#231;&#227;o de vazamento o IAP ser&#225; comunicado e o tanque comprometido desativado e substitu&#237;do por outro em conformidade com as normas da ABNT e da resolu&#231;&#227;o 273 do Conselho Nacional do Meio Ambiente (Conama). \r\n\r\n    A resolu&#231;&#227;o j&#225; estipula regras para a instala&#231;&#227;o dos postos, visto que s&#227;o considerados um empreendimento com grande potencial de polui&#231;&#227;o e gera&#231;&#227;o de acidentes ambientais.\r\n\r\n    O projeto dever&#225; passar por mais duas discuss&#245;es e reda&#231;&#227;o final. Em seguida ser&#225; encaminhado ao Poder Executivo para san&#231;&#227;o ou veto do governo.\r\n\r\n \r\n \r\n</td><td>0</td><td>84</td></tr>
<tr><td>2005-11-08</td><td>&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;urgente&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;\r\nINFORMO QUE O CAMINH&#195;O DE NOSSA PROPRIEDADE : POSTO MARISTELA CUPIM LTDA\r\nSITO FH12 420 DE COR VERMELHA ANO 2005 PLACAS APC-1064 ENGATADA BITREM\r\nTANQUE DE COMBUSTIVEL BRANCO RANDON PLACAS ALM-1723/ALM-1725 FOI ROUBADO NAS\r\nINTERMEDIA&#199;&#213;ES DO MUNICIPIO DE IMBA&#218;-PR NO DIA 01/11/05 &#192;S 19:30 +OU-.\r\nQUALQUER INFORMA&#199;&#195;O FAVOR NOS LIGAR 43 3428-1207/43 3253-1010 .\r\n\r\n</td><td>0</td><td>85</td></tr>
<tr><td>2005-11-09</td><td>Senhores.\r\n \r\nfavor repassar aos outros postos se possivel.\r\n \r\nVenho informar que foi roubado um caminh&#227;o em Londrina - Paran&#225;, e juntamente a carta frete 68510 da Ovetril, a qual n&#227;o dever&#225; ser paga. Caso apare&#231;a em seu posto favor entrar em contato conosco, pelo fone 041-3362-1950.\r\n \r\nSegue carta frete e Boletim de Ocorencia.\r\n \r\nGrato \r\n \r\n \r\nAdemir\r\n</td><td>0</td><td>86</td></tr>
<tr><td>2005-11-09</td><td>VEICULO ROUBADO\r\nPrezado Wagner,\r\nConforme nosso r&#225;pido contato telef&#244;nico, estou te enviando a descri&#231;&#227;o de\r\nnosso ve&#237;culo, para que vc possa encaminhar para seus associados.\r\nTe agrade&#231;o toda ajuda que puder nos dedicar, e fa&#231;o convite para nos\r\nvisitar aqui na Av. Colombo 542 - Maring&#225;.\r\nVE&#205;CULO VOLVO FH 380\r\nBRANCO\r\nANO 2005 (CARA CHATA)\r\nCHASSI AZUL (TOTALMENTE)\r\nPARA-CHOQUE AZUL.\r\nDETALHE: O BICO DO PARA-CHOQUE DO LADO DIREITO EST&#193; QUEBRADO (FALTANDO A\r\nPE&#199;A).\r\nNOSSO TELEFONE &#201; 44-3229-1414 E MEU CELULAR &#201; 44-8802-6559\r\nGRATO, ABRA&#199;OS\r\n-- \r\nRoberto Danezi\r\nGerente Geral - Mano Log&#237;stica\r\n\r\n\r\n\r\n</td><td>0</td><td>87</td></tr>
<tr><td>2005-12-06</td><td>Campo Grande-MS, 06 de Dezembro de 2005.\r\n \r\n \r\nSenhores(as):\r\n \r\nVenho informar que est&#227;o falsificando CTRC, como sendo da Transp. Roma, segue em anexo copia do CTRC que foi falsificado, pe&#231;o a todos que fiquem atentos e qualquer duvida ligar urgente , para n&#227;o termos transtornos futuros.\r\nFavor conferir a Placa do caminh&#227;o com o documento, e outros dados.\r\nPor favor avisem todos os Postos poss&#237;veis.\r\n \r\n \r\nOBS: FAVOR ORIENTAR  O PESSOAL QUE RECEBE OS CTRC&#180;S.\r\n \r\nTatiana de O. Martins\r\nPagto CTRC - via fax\r\n67-3398-1203\r\n \r\n \r\n</td><td>0</td><td>88</td></tr>
<tr><td>2005-12-14</td><td>XXXXXX  CTRC EXTRAVIADOS XXXXXXXXXXXX\r\n\r\nA RODONOVA INFORMA QUE FORAM EXTRAVIADOS OS CTRCS ABAIXO RELACIONADOS, FAVOR N&#195;O TROCAR E CASO APARE&#199;AM INFORMAR A TRANSPORTADORA PELO TEL (41) 3657-2541\r\nCTRC 6904 R$ 900,00\r\nCTRC 6903 R$ 950,00\r\n</td><td>0</td><td>89</td></tr>
<tr><td>2005-12-17</td><td>DE: POSTO CRUZEIR&#195;O\r\n\r\nINFORMAMOS AOS ASSOCIADOS QUE TOMEM CUIDADO, N&#195;O PEGAR CHEQUE NO NOME DE : NELSON SOSSAI, DO BANCO ITAU, DE DOURADINA, O MOTORISTA EST&#193; USANDO O NOME DE LEONEL RODRIGUES.\r\nATEN&#199;&#195;O</td><td>0</td><td>90</td></tr>
<tr><td>2005-12-27</td><td>INFORMAMOS ATRAVES DESTE BOLETIM DE OCORRENCIA O ESTRAVIO DO ADIANTAMENTO DE FRETE N&#176; 11458 DA EMPRESA SIPAL IND. E COM.LTDA EMETIDO NO DIA 26/09/2005 NO VALOR DE R$2.032,30.\r\n \r\n \r\nCOMUNICAMOS QUE SE ALGUEM QUERER TROCAR ESTE ADIANTAMENTO, FAVOR N&#195;O PAGAR .\r\n INFORMAR PELO TELEFONE (041)3362-1950  A/C RUDINEI\r\n \r\n \r\n \r\nSds\r\nRUDINEI\r\n</td><td>0</td><td>91</td></tr>
<tr><td>2006-01-18</td><td>ATEN&#199;&#195;O\r\nA\r\nARCORRVEL - ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUSTIVEIS DE RODOVIA DA REGI&#195;O DE CASCAVEL INFORMA:\r\naos associados\r\npela presente vimos comunicar que foram roubados varios cheques, emitidos por n&#243;s a favor de CARLETTO &amp; GON&#199;ALVES LTDA\r\nBRADESCO: cheques n&#186;: 25012, 25013, 25014, 25840, 25841 todos de valor r$ 4990,00 e cheque 25842 de valor r$ 5050,00.\r\nHSBC: cheque n&#186;: 640429 de valor r$ 23504,58.,\r\nSOLICITAMOS N&#195;O EFETUAREM O PAGAMENTO DOS MESMOS, QUALQUER INFORMA&#199;&#195;O ENTRAR EM CONTATO PELOS FONES : 45/3225-2307 E 3225-1967 - VILSON/RILDO/DIEGO.\r\nOBRIGADO\r\nARCORRVEL - CASCAVEL</td><td>0</td><td>92</td></tr>
<tr><td>2006-01-24</td><td> \r\n ***ATEN&#199;&#195;O CTRC CLONADO****\r\n \r\n \r\nwagner! boa tarde\r\nacabo de receber este aviso la de pgu&#225;!\r\npor favor avise os outros associados\r\num abra&#231;o marcos\r\n \r\n \r\n \r\n \r\n----- Original Message ----- \r\nFrom: apop-pagua \r\nTo: postocupim6@ocupim.com.br ; postocupim4@brturbo.com.br ; ocupimgparada@brturbo.com.br ; farol3@onda.com.br ; marcosmendes@redefarol.com.br ; mauricioquinta@daquinta.com.br ; valdecir@postolocatelli.com \r\nSent: Tuesday, January 24, 2006 1:27 PM\r\nSubject: Fw: ctrc clonado\r\n\r\n\r\n \r\n \r\n-------Mensagem original-------\r\n \r\nDe: chila\r\nData: 01/24/06 10:31:53\r\nPara: apop-pagua@brturbo.com.br\r\nAssunto: ctrc clonado\r\n \r\nPrezada Vanderlucia, informamos que no dia 23/01/06, efetuamos o pagto das faturas 239777 e 239647, R$ 321.60 e R$ 4.477,28 respectivamente.\r\ninformamos tamb&#233;m, que na data de 24/01/06, efetuaremos um dep&#243;sito de R$ 1.473,77, referente a fatura 239153 do dia 03/01/2006, sendo que; n&#227;o estaremos pagando* os CTRC&#180;s 43992,43994,43996 dos valores R$ 2.900,00 / R$ 5.200,00 / R$ 2.600,00 respectivamente, devido aos mesmos serem conhecimentos clonados.\r\nOutrossim, informamos que medidas jur&#237;dicas ja forma tomadas em rela&#231;&#227;o aos referidos ctrc&#180;s, ou seja, j&#225; demos queixa na pol&#237;cia referente ao estelionato cometido contra nossa empresa, e informamos tamb&#233;m, *que t&#227;o logo tenhamos uma resposta em rela&#231;&#227;o ao referido caso, entraremos em contato com vossa institui&#231;&#227;o para juntos entrarmos num acordo sobre os j&#225; citados ctrc&#180;s.\r\n \r\nobs: segue em anexo, c&#243;pia do boletim de ocorr&#234;ncia e c&#243;pia dos referidos ctrc&#180;s clonados.\r\n \r\n \r\natenciosamente,\r\n \r\n \r\nJEAFRAN TRANSPORTES LTDA.\r\n      Jorge Luiz Chila\r\n  \r\n   \r\n \r\n \r\n\r\n\r\n--------------------------------------------------------------------------------\r\n\r\n\r\n\r\n\r\n\r\n\r\n--------------------------------------------------------------------------------\r\n\r\n\r\n\r\n</td><td>0</td><td>93</td></tr>
<tr><td>2006-02-01</td><td>Boa tarde,\r\n\r\nPelo presente notificamos, que pessoas inescrupulosas est&#227;o falsificando\r\nCartas Fretes da Transportadora Falc&#227;o Ltda, sendo estas falsifica&#231;&#245;es at&#233;\r\ngrotescas ( colocamos arquivo em anexo ).\r\nSolicitamos as Associa&#231;&#245;es de Postos, que procurem alertar e orientar seus\r\nassociados, para que os mesmos orientem seus funcion&#225;rios de pista (\r\natendimentos em bomba ), os caixas, para que fiquem atentos a quaisquer\r\nanormalidades, que possam ocorrer com este tipo de documento da\r\nTransportadora Falc&#227;o Ltda, e que na duvida entrem em contacto com nossa\r\nMatriz ( 43 - 3329-1220 ) ou a filial mais pr&#243;xima da Associa&#231;&#227;o.\r\n\r\nObs. No anexo vcs. notar&#227;o o seguinte :\r\n\r\n  a) Papel de qualidade ruim, e corte e recortes feito de forma grotesca\r\n( n&#227;o feito&#180;&#224; m&#225;quina );\r\n\r\nb) O veiculo estilizado em nosso documento, n&#227;o &#233; um Scania modelo tipo\r\nJacar&#233;;\r\n\r\n             c) O 1&#186; endere&#231;o eletronico ( email ) est&#225; incorreto;\r\n\r\n             d) O n&#186; telefone est&#225; colocado direto ou seja n&#227;o tem\r\nsepara&#231;&#227;o ap&#243;s os 4 primeiros digitos;\r\n\r\n             e) Na coluna data al&#233;m da data, tb. &#233; colocado pelo sistema o\r\nnumero da Carta Frete, que dever&#225; ser igual ao numero impresso;\r\n\r\n\r\nf)  No local de Carimbo e Assinatura, sempre &#233; colocado carimbo, e no\r\ncaso da falsificada nota-se que foi feita uma xerox da assinatura e\r\nposteriormente\r\n     transplantada para a C.Frete falsa;\r\n\r\n\r\nOutrossim informamos que n&#227;o nos responsabilizaremos em fazer reembolso de\r\nvalores, caso este tipo de documento nos sejam apresentados por Postos ou\r\nafiliados das\r\nrespectivas Associa&#231;&#245;es.\r\nLembramos tb. que os Postos devem orientar seu funcion&#225;rios, para que estes\r\nsigam as pr&#243;prias instru&#231;&#245;es transcritas, nas C.F. de saldo frete ou\r\nAdiantamentos, principalmente solicitando os documentos comprobat&#243;rios.\r\n\r\n\r\nAtenciosamnete\r\n\r\n\r\nRomualdo Sousa\r\nGer.Financ.\r\nromualdo@transportadora-falcao.com.br\r\nfone : 43 - 3329-1220\r\n\r\n\r\n</td><td>0</td><td>94</td></tr>
<tr><td>2006-02-02</td><td>NOVA ERA TRANSPORTES\r\nA/C POSTOS E ASSOCIA&#199;&#213;ES\r\nCANCELAMENTO \r\nVimos por meio desta solicitar o CANCELAMENTO da via de ADIANTAMENTO de n&#186; 1432 em nome de LAURO EDSON FACCIM, placa IJG-2441 no valor de R$ 2000,00 (dois mil reais), pois a mesma foi EXTRAVIADA.\r\nQualquer duvida ligar para (67) 3452-9802 ou 3452-8573.\r\nobrigado\r\nNOVA ERA TRANSPORTES </td><td>0</td><td>95</td></tr>
<tr><td>2006-02-09</td><td>RETIFICA&#199;&#195;O DE FRETE\r\n\r\nEU WELLINGTON GARCIA FIRMO DA SILVA EMBARCADOR NA FILIAL DE PARANAGU&#193;\r\nVENHO ATRAVES DESTE COMUNICAR QUE O CARTA FRETE NUMERO 238853\r\nFOI BATIDO O FRETE MOTORISTA ERRADO\r\n\r\nO VALOR CORRETO &#201; DE  R$ 34,00 ( TRINTA E QUATRO REAIS )\r\n\r\nE FOI MANIFESTADO A R$ 35,00 ( TRINTA E CINCO REAIS )\r\n\r\n\r\n\r\nORIGEM: PARANAGUA-PR COM DESTINO PARA MARINGA-PR\r\n\r\nSEM MAIS\r\n\r\nATT:\r\n\r\n\r\nD&#250;vidas entrar em contato\r\n\r\nWellington G.F. da Silva\r\n\r\nRodoverde Transportes Rodovi&#225;rios\r\nParanagu&#225;-PR -\r\n\r\nFone:    41-3424-5228\r\nFax:      41-3424-1824\r\nCelular: 41-9975-1916\r\nE-mail:  Paranagua@rodoverde.com.br\r\n</td><td>0</td><td>96</td></tr>
<tr><td>2006-02-15</td><td>TRANSPORTADORA MAESTRELLI INFORMA:\r\nFOI ROUBADA A CARTA FRETE DO ctrc 48241 RF 117, FAVOR N&#195;O TRO CAR POIS ELA FOI ROUBADA JUNTO COM O CAMINH&#195;O.</td><td>0</td><td>97</td></tr>
<tr><td>2006-02-21</td><td>Servi&#231;o da Pol&#237;cia Rodovi&#225;ria Federal\r\n \r\n  (Divulguem ao m&#225;ximo de pessoas, por favor\r\n\r\n   isso &#233; muito &#250;til a todos n&#243;s)\r\n \r\n \r\n          ATEN&#199;&#195;O!! A Pol&#237;cia Rodovi&#225;ria Federal criou um servi&#231;o chamado Alerta (em seu site), para registro de carros roubados/furtados. \r\nSe seu ve&#237;culo foi roubado e voc&#234; fizer o cadastro do mesmo no site,  ser&#225; enviado um e-mail para mais de 400 locais de blitz da Pol&#237;cia Rodovi&#225;ria Federal, al&#233;m de 480 viaturas que possuem comunica&#231;&#227;o via sat&#233;lite.\r\nRepasse para o maior n&#250;mero poss&#237;vel de pessoas, pode ser &#250;til para algu&#233;m que venha a ter o seu carro roubado.\r\n\r\nSite da Pol&#237;cia Rodovi&#225;ria Federal:  http://www.dprf.gov.br\r\n\r\nSite com a descri&#231;&#227;o do servi&#231;o Alerta:  http://www.dprf.gov.br/?link=alerta\r\n\r\nSite para fazer o registro do seu carro que foi roubado ou furtado: \r\nhttp://www.dprf.gov.br/?link=info_regi_alerta\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n  \r\n   \r\n \r\n \r\n \r\n\r\n\r\n\r\n\r\n\r\n  \r\n   \r\n \r\n \r\n \r\n</td><td>0</td><td>98</td></tr>
<tr><td>2006-02-21</td><td>Senhores,\r\n \r\nFoi extraviada a carta frete de nr. 5259 ( formul&#225;rio 7559) da empresa Sipal Ind&#250;stria e Com&#233;rcio Ltda, remetente Paranagu&#225;, detinat&#225;rio Sorriso-MT, motorista Jo&#227;o Tomachak, emitida dia 26/01/06. Pe&#231;o para que, caso essa carta frete venha a aparecer N&#195;O TROQUEM e entrem em contato com a empresa, pelo fone (41) 3362 1950.\r\n \r\n \r\nSem mais,\r\n \r\nLuan Lodi</td><td>0</td><td>99</td></tr>
<tr><td>2006-02-23</td><td>TRANSPORTADORA ROMA INFORMA:\r\nURGENTE!!!!\r\n \r\nSenhores , venho informar que um motorista foi roubado e levaram a carta frete ( CTRC ) 78504 - saldo, favor avisar o maximo de postos possiveis para n&#227;o trocarem esse CTRC.\r\nAgrade&#231;o pela aten&#231;&#227;o.\r\n \r\nTatiana de O. Martins\r\nPagto CTRC - via fax\r\n67-3398-1203\r\n</td><td>0</td><td>100</td></tr>
<tr><td>2006-03-07</td><td>Referente ao comunicado passado na posi&#231;&#227;o do dia 06/03/06, a In Logs nos pediu para desconsidar o aviso de que n&#227;o estaria pagando peso de chegada a maior, favor pagar os fretes sempre pelo peso de chegada.</td><td>0</td><td>101</td></tr>
<tr><td>2006-03-08</td><td>Informamos para todos os Postos ficar atentos pois, o Adiantamento do  CTRC 281288 foi extraviado .\r\nFavor n&#227;o trocar e entrar em contato urgente com o Sr. Paulo, Sr. Rogerio ou Srt&#170;. Neli ( Transportadora Roma ) , fone para contato 67-3398-1203.\r\n \r\nTatiana de O. Martins\r\nPagto CTRC - via fax\r\n67-3398-1203\r\n</td><td>0</td><td>102</td></tr>
<tr><td>2006-03-15</td><td> SULISTA INFORMA\r\nSenhores:\r\n Informamos que o freteiro extraviou a 5&#170; via do CTRC 15751, via de PAGAMENTO DE SALDO DE FRETE, no valor de R$ 195,00 (cento e noventa e cinco reais) e o pagamento foi efetuado atr&#225;ves de recibo, portanto, n&#227;o efetuar o pagamento mediante apresenta&#231;&#227;o dessa 5&#170; via, apenas nos enviar para arquivo.\r\n Qualquer d&#250;vida estou &#224; disposi&#231;&#227;o.\r\n Marlene\r\n \r\n \r\n \r\n \r\n \r\n</td><td>0</td><td>103</td></tr>
<tr><td>2006-03-16</td><td>Senhores, venho informar que o  CTRC 79086 saldo, data 08/03/2006, foi \r\nextraviado, ent&#227;o n&#227;o trocar.\r\n\r\nDuvidas estamos a disposi&#231;&#227;o.\r\n\r\nTatiana DA TRANSPORTADORA ROMA\r\n</td><td>0</td><td>104</td></tr>
<tr><td>2006-03-16</td><td>Wagner,\r\n\r\n \r\n\r\nConforme contato telef&#244;nico, pe&#231;o que voc&#234; entre em contato com os Postos para que ao realizarem o pagamento das estadias fa&#231;am somente quando estiverem quitando a carta-frete. Esta proibido o pagamento somente da estadia.\r\n\r\nOs pagamentos que foram realizados erroneamente at&#233; hoje estaremos aceitando e quitando, por&#233;m os que forem trocados a partir desta data n&#227;o ser&#227;o ressarcidos. Precisamos que a estadia esteja anexa ao documentos fiscal que &#233; o CTRC.\r\n\r\n \r\n\r\nConto com a colabora&#231;&#227;o de todos!!\r\n\r\n \r\n\r\nObrigada,\r\n\r\nTaise Fiorenzano de Castro\r\n\r\nDepartamento de Log&#237;stica\r\n\r\nAgrenco do Brasil S A.\r\n\r\nFone 47 3341-0192\r\n\r\nE-mail: taise.castro@agrenco.com.br\r\n\r\n \r\n</td><td>0</td><td>105</td></tr>
<tr><td>2006-03-22</td><td> REPASSANDO...IMPORTANTE!!!\r\nAmigos,\r\nOntem ao entardecer, recebi uma liga&#231;&#227;o a cobrar. A pessoa\r\nidentificou-se como sendo da Telef&#244;nica dizendo que meu\r\ntelefone estava com linha cruzada e ela iria consertar. Estranhei\r\na liga&#231;&#227;o e disse-lhe que a Telef&#244;nica n&#227;o liga a cobrar, ela\r\n insistiu para que eu discasse:\r\n *21*0211581172839#\r\n N&#227;o disquei e falei pelo 190 com a Pol&#237;cia. O policial disse-me\r\nque esta &#233; uma liga&#231;&#227;o do Comando Vermelho, das penitenci&#225;rias do\r\n Rio de Janeiro e que este n&#250;mero se acionado &#233; mais que um clone,\r\n &#233; uma extens&#227;o de seu telefone. A partir da&#237;, eles ouvem tudo o que\r\nvoc&#234; fala e se for interessante pra eles,come&#231;am a amea&#231;ar.\r\n Isto &#233; s&#233;rio e extremamente perigoso. Avisem todos os seus\r\n familiares, amigos, principalmente os mais idosos, empregadas,\r\nadolescentes, enfim, aqueles que, sem maiores preocupa&#231;&#245;es,\r\n possam cair nessa conversa. O pr&#243;prio policial pediu-me para\r\n divulgar.\r\nInclusive se conhecesse algu&#233;m da imprensa, pedir para que eles\r\n tamb&#233;m divulgassem, pois infelizmente o golpe j&#225; est&#225; fazendo\r\n v&#237;timas em v&#225;rias localidades.\r\n N&#227;o deixe de repassar esta mensagem.\r\nU R G E N T E !!!\r\n N&#195;O ATENDER LIGA&#199;&#195;O NO CELULAR DESTE N&#218;MERO: (11)\r\n 9965.0000\r\n TODOS OS N&#218;MEROS QUE EST&#195;O ATENDENDO, EST&#195;O SENDO CLONADOS.\r\n REPASSEM ESTA MENSAGEM\r\n \r\nAtenciosamente,\r\n   \r\nLarissa Linhares\r\n   \r\nJornalista/Assessora de Imprensa\r\n   \r\n(48) 8814.5251/9953.0130/3381.0080\r\n\r\n\r\n\r\n\r\n</td><td>0</td><td>106</td></tr>
<tr><td>2006-03-30</td><td>Londrina, 30 de mar&#231;o de 2006.\r\n&#193;\r\nASSOCIA&#199;&#213;ES, APROC, APOP, ACORRVEL, AOPC/PG, APROMS, ACORMAR, ASPOMAT, APOB\x92S, POSTO ATLANTICO, POSTO LOCATELLI, POSTO CUPIN, POSTO PORTEL&#195;O E OUTROS.\r\nReferente Conhecimentos desaparecidos. \r\n                                       Solicitamos que repassem para todos os postos associados que foi furtado os Conhecimentos de Transporte abaixo relacionados, solicitamos que n&#227;o paguem nenhum deles tanto o \x93adiantamento\x94 como o \x93saldo de frete\x94e se algu&#233;m tentar trocar, favor entra em contato de imediato ou avisar pol&#237;cia.\r\nConhecimentos furtados s&#227;o:\r\n- 194926, 194927, 194931, 194932, 194934, 194938, 194939, 194940, 194941, 194948 e 194949.  \r\n \r\n\x95\tTodos s&#227;o da Empresa TRANSPORTADORA SOTRAN LTDA., informamos que n&#227;o reembolsaremos os pagamentos das Cartas Frete dos Conhecimentos acima trocados com inrregulariedade ou ap&#243;s este comunicado. \r\n\x95\tEm caso de tentativa de troca favor entra em contato pelo telefone (043) 4009-3803 ou (043) 8806-4419 com Mario.\r\n\r\n                                       Sem mais para o momento, agradecemos a colabora&#231;&#227;o de todos, atenciosamente,\r\nTRANSPORTADORA SOTRAN LTDA.\r\n\r\nMario Cesar Carvalho\r\n</td><td>0</td><td>107</td></tr>
<tr><td>2006-04-27</td><td>Senhores venho informar que os CTRC&#180;s informados abaixo foram furtados, favor avisar os Postos.\r\n\r\nCTRC 13643  TIAGO ANDERSON TIVO\r\nCTRC 13644  JAIME TIVO \r\nCTRC 13645  JAIME TIVO FILHO\r\n \r\neste aviso foi enviado via email pela TATIANA  da ROMA/RODOVIA\r\n</td><td>0</td><td>108</td></tr>
<tr><td>2006-05-12</td><td>ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\nMaring&#225;, 12 de Maio de 2006\r\n\r\n\r\n\r\n       AOS\r\nASSOCIADOS/FILIADOS\r\n\r\n\r\nA diretoria executiva, reunida em car&#225;ter emergencial em 11/05/2006, decidiu pela suspens&#227;o tempor&#225;ria do cheque troco a partir de 12/05/2006.\r\nMotivos:\r\n\x95\tParalisa&#231;&#245;es gerais no PR, MT, MS e outros estados;\r\n\x95\tAtraso no recebimento das transportadoras;\r\n\x95\tEstouro da conta cheque troco;\r\n\x95\tAmea&#231;a de devolu&#231;&#227;o de cheques por parte dos bancos.\r\nObserva&#231;&#227;o:\r\nSolicitamos aos postos que somente usem o cheque\r\ntroco, conforme recebimento de seus cr&#233;ditos.\r\n\tQualquer duvida favor entrar em contato com o WAGNER na ARCOMAR.\r\n\r\n\r\n\t\t\t\t\t\t\t\tDIRETORIA\r\n</td><td>0</td><td>109</td></tr>
<tr><td>2006-05-22</td><td>Bom dia,\r\n \r\nSenhores, algumas CF est&#227;o sendo trocadas sem a assinatura do Motorista, isso esta nos gerando alguns problemas.\r\n \r\nDevido a isso e cfe a solicita&#231;&#227;o da Diretoria as Cartas Fretes dever&#227;o constar OBRIGATORIAMENTE assinatura do Motorista para que possa ser Paga (o Posto dever&#225; conferir a assinatura com o RG).\r\n \r\n \r\nSenhores, a partir de 1&#186; de Junho n&#227;o ser&#225; mais feito pagamento sem assinatura. Por gentileza estar passando para os responsaveis que fazem a troca. O nao cumprimento dessa norma ir&#225; ocasionar atrasos nos pagamentos e at&#233; a falta do mesmo.\r\n \r\n \r\nObs. Como a Ouro Verde, paga a associa&#231;&#227;o por relatorio..estas &#233; que ser&#227;o responsaveis pela conferencia dos fretes, se est&#227;o com assinatura ou nao, e a devolu&#231;&#227;o ao Posto caso esteja faltando. O Nao cumprimento desta norma ir&#225; ocasionar o corte do pagamento por relatorio ficando apenas com o envio dos documentos originais.\r\n \r\n \r\n \r\nQqr duvida por fv entrar em contato.\r\n \r\nAtt,\r\nSandra Cristina\r\nFinanceiro\r\n(41) 3239-7063\r\nsandra@ouroverdetl.com.br\r\n \r\n</td><td>0</td><td>110</td></tr>
<tr><td>2006-06-07</td><td>Aten&#231;&#227;o Postos, Associa&#231;&#245;es e Associados\r\nA.A. VERONEZE COMUNICA ** URGENTE**\r\nFoi encontrado um adiantamento falsificado de nossa empresa   no estado de S&#227;o Paulo, j&#225; foi tomada todas as providencias cab&#237;veis poss&#237;veis.\r\nAo receber um documento "Carta-Frete / Adiantamento " de nossa empresa que n&#227;o esteja nas devidas conformidades, favor entrar em contato imediatamente com nossa matriz ou uma de nossa filiais mais pr&#243;xima para que possamos identificar essa pessoa.\r\n \r\nFAVOR REPASSEM ESSA MENSAGEM\r\n \r\nTelefones:\r\nMatriz: 43-3338-5858\r\nAraucaria: 41-3643-4141\r\nCubat&#227;o: 13-3367-1650\r\nParanagua: 41-3423-6400\r\nMaring&#225;: 44-3266-7880\r\nPonta Grossa: 42-3229-2415\r\nAndir&#225;: 43-3538-4210</td><td>0</td><td>111</td></tr>
<tr><td>2006-06-27</td><td>********ATEN&#199;&#195;O********\r\nO POSTO PORTEL&#195;O COMUNICA QUE RECEBEU UMA AUTORIZA&#199;&#195;O FALSA EM NOME DA OURO VERDE TRANSPORTE E LOCA&#199;&#195;O - MATRIZ- CURITIBA - PR NO VALOR DE R$ 1.200,00 DE ADIANTAMENTO DE VIAGEM PARA OS FROTAS 11900 MOTORISTA ALMIR E FROTA 1250 MOTORISTA MARCIO GENEZA.\r\nSE POR ACASO APARECER ALGUMA AUTORIZA&#199;&#195;O DESTA FORMA &#201; NECESS&#193;RIO CONSULTAR A TRANSPORTADORA POIS A MESMA J&#193; AVISOU QUE N&#195;O VAI PAGAR OS DOCUMENTOS FALSIFICADOS.\r\nQUALQUER DUVIDA LIGAR NA ARCOMAR</td><td>0</td><td>112</td></tr>
<tr><td>2006-07-05</td><td>TRANSNORDESTE\r\n\r\nBoa Tarde Srs. Fornecedores.\r\n \r\n    Venho atrav&#233;s deste informar que est&#225; terminantemente proibido efetuar a troca dos seguintes saldos e adiantamentos:\r\n12411 - motorista: Newton Cezar Gon&#231;aves\r\n12517 - motorista: Edenirsson Borm Junior.\r\n    Se caso j&#225; tenha sido trocado algumas destas ordens de frete, favor informar a n&#243;s imediatamente.\r\n    OBS: Caso ainda n&#227;o tenha sido pago ainda, favor n&#227;o pagar, pois os mesmos n&#227;o ser&#227;o reembolsados aos Postos se forem pagos.\r\n \r\nSem mais para o momento.\r\n \r\nSds.\r\n \r\nFernanda Camargos\r\nDepto. Financeiro/Contas a Pagar - TNL\r\n(31) 3394-4430\r\nfernanda@tnl.com.br\r\ncontabilidade@tnl.com.br\r\n\r\n</td><td>0</td><td>113</td></tr>
<tr><td>2006-07-18</td><td>__________TRANSPORTADORA TRANS CORPA (MORIVALDO) ___________\r\n\r\nSolicitamos aos postos conveniados as associa&#231;&#245;es que n&#227;o autorizem o pagamento de estadia ao caminh&#227;o que carregou na Grand de Bebedouro com destino a Paranagu&#225; com o n&#250;mero do conhecimento abaixo:\r\n\r\nCTRC numero 53726 Motorista Dion&#237;sio Nakonezny\r\n\r\nObs.: Em virtude do motorista ter assinado um termo de responsabilidade assumindo caso houver estadia; se acaso estiver escrito na carta frete favor desconsiderar.</td><td>0</td><td>114</td></tr>
<tr><td>2006-07-31</td><td>AVISO URGENTE\r\n\r\n \r\n\r\nSE ALGUEM CHEGAR AI PARA TROCAR O ADTO N&#186; 14716  NO VALOR DE R$:5.000,00 POR FAVOR CHAME A POLICIA, ESSE ADIANTAMENTO FOI ROUBADO NO DIA 28/07/2006.\r\n\r\nSE  SOUBER COM QUEM ESTA ESTE DOCUMENTO POR FAVOR ENTRA EM CONTATO COM A TRANSPORTADORA NOVA FRONTEIRA LTDA.\r\n\r\n \r\n\r\n \r\n\r\nFALAR COM &#201;DIO OU VAGNER\r\n\r\nFone: 065-3549-5021  ou 3549-5192\r\n\r\nSEM MAIS AGRADECEMOS\r\n\r\n</td><td>0</td><td>115</td></tr>
<tr><td>2006-08-08</td><td>CTL 073/06-LA\r\nLondrina-PR, 08 de Agosto de 2006.\r\nA\r\n- ASSOCIA&#199;&#195;O DOS POSTOS DE MARING&#193; E REGI&#195;O (ARCOMAR)\r\nMARING&#193; - PR\r\n- DEMAIS POSTOS CREDECIADOS DA REGI&#195;O DE MARING&#193;\r\n\r\n\r\nAT/ SR. WAGNER e/ou Respons&#225;vel\r\n        \r\n\r\n\r\nVimos por meio desta inform&#225;-los do EXTRAVIO da Via Adiantamento do Recibo de Frete em nome de Pozzer Transportes Rodovi&#225;rios de Cargas Ltda conforme segue dados abaixo:\r\n\r\nRecibo de Frete n.&#186;:  869\r\nEmiss&#227;o: 03/07/2006\r\nMotorista: Jo&#227;o Airton Haile  -  CPF: 214.940.109-68\r\nValor do Adiantamento:  R$ 700,00(Setecentos Reais).\r\n\r\nObs.: - Segundo o motorista deva ter esquecido no Posto G-10 em Maring&#225;, no entanto j&#225; foi paga por outra via.\r\n- Salientamos ent&#227;o que caso algu&#233;m chegar com esta via adiantamento para ser trocada em qualquer de Vossos postos, a mesma a partir de hoje (08/08/2006 \x96 16:00h) ser&#225; considerada CANCELADA para quaisquer efeitos.\r\n\r\nSem mais para o momento\r\n\r\nAtenciosamente,\r\n\r\n\r\n\r\nLUIZ POZZER\r\nDir. Comercial\r\n\r\n</td><td>0</td><td>116</td></tr>
<tr><td>2006-08-10</td><td>TRANSPORTADORA ROMA INFORMA:\r\nSegue em anexo copia do B.O , referente extravio do CTRC 37638 via adiantamento no valo de R$ 3.000,00.\r\nFavor avisarem todos os postos poss&#237;veis para que n&#227;o haja problemas futuros.\r\n\r\nD&#250;vidas estamos a disposi&#231;&#227;o. \r\n\r\n   Atenciosamente\r\n\r\nTatiana de O. Martins\r\nPagt&#176;. CTRC via Fax\r\n\r\n\r\n\r\n--------------------------------------------------------------------------------\r\n\r\n\r\n\r\n</td><td>0</td><td>117</td></tr>
<tr><td>2006-08-24</td><td>Somente para lembrar e ficarmos atentos\r\n\r\nSenhores Gerentes:\r\n\r\n\r\nVenho informar para ficarem atentos, pois esta aparecendo CTRC&#180;s clonados da Transportadora Roma, as numera&#231;&#245;es que apareceram  foram  45001 at&#233; 45521 at&#233; o momento. Numera&#231;&#227;o essa j&#225; utilizada no de 2004 pela Transportadora Roma.\r\nFavor avisarem todos os Postos poss&#237;veis, para ficarem atentos.\r\n\r\nQualquer duvida ligar para: 67-3398-1203\r\n\r\n\r\nSolicitar para os frentistas consultar:  RG se conferi com os dados da carta-frete e se os dados conferi com os do caminh&#227;o.\r\n\r\n\r\n\r\nAtenciosamente\r\n\r\nTatiana de O Martins\r\n\r\n</td><td>0</td><td>118</td></tr>
<tr><td>2006-09-14</td><td>TRANSPORTADORA ROMA INFORMA:\r\nSenhores;\r\nVenho informar  que  foi extraviado o CTRC 279784 via Adiantamento no valor de R$ 100,00 PLACA KES 6978\r\nAvisar o m&#225;ximo de postos poss&#237;veis.\r\nCaso algu&#233;m tente trocar fazer n&#243;s avisar com o m&#225;ximo de urg&#234;ncia, pois pertence a TRANSOESTE.\r\nN&#195;O TROCAR.\r\nDuvidas estamos a disposi&#231;&#227;o.\r\nAtenciosamente\r\nTatiana\r\n</td><td>0</td><td>119</td></tr>
<tr><td>2006-09-21</td><td>A TRANSPORTADORA ROMA INFORMA********************\r\nFOI EXTRAVIDO O CTRC RELACIONADO ABAIXO, CAMINH&#195;O CARREGOU EM \r\nCRISTALINA-GO PRA REGIO&#195;O DE JATAI-GO, (SEMENTE).\r\nCTRC N&#186;94135 AD\r\nCTRC N&#186;94136 SD\r\nFavor avisar todos os postos poss&#237;veis.\r\nObrigado\r\nTatiana\r\n</td><td>0</td><td>120</td></tr>
<tr><td>2006-10-05</td><td>TRANSCOCAMAR INFORMA:\r\nCOMUNICADO          (transmitir para OS principais postos) \r\n \r\nComunicamos que foi roubado de nossa filial de Catanduva o adiantamento de frete n&#186; 373800, no valor de 2.000,00. Solicitamos que, caso este documento seja apresentado para pagamento, que seja recusado e retido e que nossa Matriz seja comunicada imediatamente.\r\n \r\nContamos com vossa costumeira colabora&#231;&#227;o.\r\n \r\nAtenciosamente\r\nAndreza\r\n44-3218-3600\r\n </td><td>0</td><td>121</td></tr>
<tr><td>2006-10-13</td><td>Srs.(as) Gerentes e/ou Funcion&#225;rios\r\n \r\nPedimos a gentileza de repassarem a todos Vossos Postos e Associa&#231;&#245;es a N&#195;O trocarem saldos de frete de Pozzer Transportes Rodov. Cargas Ltda, devido irregularidade nas entregas conforme seguem abaixo dados dos CTRCs (30401 e 30402) do Motorista transportador:\r\n \r\nMotorista: LUIZ CARLOS FERREIRA\r\nCPF: 749.571.049-72\r\nRG: 5347103-0 - SSP-PR\r\nPlacas: AEX-3416 / ALD-7541-7543 - Chopinzinho - PR\r\n \r\nCTRC: 30401 - Data: 10/10/06\r\nOrigem: Sementes Mau&#225; Ltda - Mau&#225; da Serra-Pr\r\nFrete: R$ 500,00 - R$ 350,00 (adiantamento)\r\nSaldo a Receber: R$ 150,00\r\n \r\nCTRC: 30402 - Data: 10/10/06\r\nOrigem: Shinji Sunada - Mau&#225; da Serra-Pr\r\nFrete: R$ 1.100,00 - R$ 1.000,00 (adiantamento)\r\nSaldo a Receber: R$ 100,00\r\n \r\n \r\nObs.: Acaso o motorista ou qualquer outra pessoa vir a trocar este saldo, N&#195;O TROCAR, e favor entrar em contato com nossa Empresa.\r\n \r\nDesde j&#225; agradecemos Vossa aten&#231;&#227;o e colabora&#231;&#227;o\r\n \r\nAtenciosamente,\r\n \r\nRog&#233;rio de Oliveira Dias\r\nAssist. Administrativo\r\nPozzer Transp. Rodov. Cargas Ltda\r\n(43) 3327-1177\r\n(43) 9122-4987</td><td>0</td><td>122</td></tr>
<tr><td>2006-10-19</td><td>Prezados Senhores\r\n \r\n    Cavalo EDC roubado sabado dia 14/10 por volta das 02:26h. regi&#227;o Pouso Alegre-MG, favor divulgar. Qualquer informa&#231;&#227;o entrar em contato com Martinelli Muffa Ltda- 17-3818-5333, filiais Jundiai 011-4582-2922/4581-4226, Guarulhos 011-6451-6504/6485-5498, Goi&#226;nia 062-3283-0142 e Bel&#233;m 091-3255-2321/3255-2742.\r\n \r\n \r\nSegue dados do ve&#237;culo roubado:\r\n \r\nVOLVO NL 12 360 4X2 T EDC - GOLD\r\nPLACAS : BXF-9734\r\nBRANCA PADRAO EDC GOLDO- PARA-CHOQUE E PARALAMAS AZUL DESTACADO NUMERO DE FROTA 82 - \r\nANO 1997\r\n \r\nMARTINELLI MUFFA LTDA.         \r\n \r\n \r\nLOCAL  : S&#195;O PAULO DESTINO CONTAGEM-MG  -  ROUBO POSTO EM POUSO ALEGRE-MG\r\n \r\nDATA: 14/10/2006\r\n \r\nHORAS: 02:26 HS\r\n \r\n \r\n \r\nAgradecemos a ajuda.\r\n \r\n \r\nMARTINELLI &amp; MUFFA \r\n( Coml: (17) 3818 5333 / ( Fax: (17) 3818 5338  \r\n</td><td>0</td><td>123</td></tr>
<tr><td>2006-10-19</td><td>ATEN&#199;&#195;O TODOS OS POSTOS\r\n\r\n\r\n\r\n\tSEGUE RELA&#199;&#195;O DE ADIANTAMENTOS QUE DEVEM SER BLOQUEADOS E AVISADOS A SOTRAN NO (43) 4009-3800 F&#193;BIO/ANDRE.\r\n\r\n TODOS OS CONHECIMENTOS COM ORIGEM EM PARAGUA&#199;U PAULISTA E DESTINO LONDRINA DA EMPRESA COCAL FAVOR CONFIRMAR ANTES DE TROCAR.\r\n\r\nCTRC\tDATA\tVALOR\r\n4547\t10/10/2006\t500,00\r\n4548\t10/10/2006\t500,00\r\n4549\t10/10/2006\t500,00\r\n4550\t10/10/2006\t450,00\r\n4551\t10/10/2006\t450,00\r\n4552\t10/10/2006\t500,00\r\n4553\t10/10/2006\t500,00\r\n4554\t10/10/2006\t450,00\r\n4555\t10/10/2006\t500,00\r\n4556\t10/10/2006\t500,00\r\n4557\t10/10/2006\t450,00\r\n4558\t10/10/2006\t500,00\r\n4559\t10/10/2006\t500,00\r\n4560\t10/10/2006\t500,00\r\n4561\t11/10/2006\t500,00\r\n4562\t11/10/2006\t500,00\r\n4563\t11/10/2006\t500,00\r\n4564\t11/10/2006\t500,00\r\n4565\t11/10/2006\t500,00\r\n4566\t11/10/2006\t500,00\r\n4567\t11/10/2006\t450,00\r\n4568\t11/10/2006\t450,00\r\n4569\t11/10/2006\t500,00\r\n4570\t11/10/2006\t500,00\r\n4571\t11/10/2006\t450,00\r\n4572\t12/10/2006\t500,00\r\n4573\t12/10/2006\t500,00\r\n\r\n</td><td>0</td><td>124</td></tr>
<tr><td>2006-11-08</td><td>POSTO CRUZEIR&#195;O INFORMA:******\r\nCUIDADO AO PEGAR CHEQUES EM NOME DE C.B.COMERCIO DE COMBUSTIVEIS, POIS OS MESMOS EST&#195;O SENDO CLONADOS OU ADULTERADOS....EST&#195;O PEGANDO CHEQUE DO POSTO E ADULTERANDO.*****PLACA DO CAMINH&#195;O - KGF 2055 = NOME DO MOTORISTA JOSE ALVES DE SOUZA E MMS 9732 - JOSE CARLOS BATISTA.</td><td>0</td><td>125</td></tr>
<tr><td>2006-12-14</td><td>AVISO DE FURTO DE CARTAS FRETE\r\n\r\nCOMUNICO A TODOS QUE FORAM FURTADAS 20 CARTAS FRETES DA AMISTAD TRANSPORTES DE GUA&#205;RA-PR.\r\nAS MESMAS J&#193; SE ENCONTRAM CANCELADAS, CONSEQ&#220;ENTEMENTE SEM VALIDADE.\r\nSE ALGU&#201;M TIVER ALGUMA INFORMA&#199;&#195;O, FAVOR ENTRAR EM CONTATO PELO TELEFONE (44) 3642-1788 ou (44) 9938-8801 ou (44) 9135-7396.\r\nSegue abaixo rela&#231;&#227;o:\r\n\r\nCARTA FRETE\r\nN&#186;: 11061 \x96 12-6386 Placas: LYI-1566/TRUCK.\r\nN&#186;: 11065 \x96 12-6395 Placas: OAA-303/OAA-304.\r\nN&#186;: 11066 \x96 12-6394 Placas: AXU-449/AXU-422.\r\nN&#186;: 11079 \x96 12-6375 Placas: JTI-5896/ADP-7875.\r\nN&#186;: 11080 \x96 12-6376 Placas: ABF-5005/ABF-3003.\r\nN&#186;: 11081 \x96 12-6359 Placas: AJO-2446/AFJ-2528.\r\nN&#186;: 11082 \x96 12-6360 Placas: AEG-9988/GPR-3669.\r\nN&#186;: 11083 \x96 12-6361 Placas: ACV-5368/AFI-2139.\r\nN&#186;: 11067 \x96 12-6408 Placas: AOF-1935/AFE-3762.\r\nN&#186;: 11068 \x96 12-6407 Placas: AGV-2818/AGM-6263.\r\nN&#186;: 11069 \x96 12-6403 Placas: AHS-338/AHS-335.\r\nN&#186;: 11070 \x96 12-6397 Placas: AFG-2103/ACE-5181.\r\nN&#186;: 11071 \x96 12-6398 Placas: BWH-1569/ACK-7573.\r\nN&#186;: 11072 \x96 12-6400 Placas: LYM-4207/TRUCK.\r\nN&#186;: 11073 \x96 12-6401 Placas: BXJ-7114/BWI-0408.\r\nN&#186;: 11074 \x96 12-6402 Placas: AIH-0857/ABS-5772.\r\nN&#186;: 11075 \x96 12-6399 Placas: JZC-7967/AGS-2702.\r\nN&#186;: 11076 \x96 12-6406 Placas: AXY-333/AXY-315.\r\nN&#186;: 11077 \x96 12-6404 Placas: ACZ-333/ACZ-406.\r\nN&#186;: 11078 \x96 12-6405 Placas: ACZ-334/ACZ-405.\r\n\r\nGua&#237;ra, 14 de Dezembro de 2.006.\r\n\r\nAmauri Moura.\r\nGerente \x96 Filial.\r\n\r\n</td><td>0</td><td>126</td></tr>
<tr><td>2006-12-15</td><td>ATEN&#199;&#195;O \r\n\r\nFOI EXTRAVIADA A 4 &#170;  VIA DE ADIANTAMENTO ( VIA NA COR VERDE)  NR.  37629, DATA 11/12/2006, \r\n\r\nNO VALOR DE R$ 4.600,00 (QUATRO MIL E SEISCENTOS REAIS) DA EMPRESA ANTONIO BERNARDO SANTANA MARQUES &amp; CIA LTDA , ( PARAN&#193; TRANSPORTES RODOVI&#193;RIOS)  CNPJ 03.020.839/0001-80\r\n\r\nNOME DO MOTORISTA:WELLINGTON RAYZEL ALVARENGA\r\nPLACAS : AEX 5741   E IHP 7794\r\n\r\n\r\nFAVOR N&#195;O TROCAR \r\n\r\nCASO ALGUM POSTO EFETUAR A TROCA N&#195;O IREMOS EFETUAR O PAGAMENTO , POIS A MESMA FOI EXTRAVIADA.\r\n\r\nFone / fax ( 41) 3027-8200 \x96 PARAN&#193; TRANSPORTES\r\n\r\nDATA   13/12/2006\r\nOBERVA&#199;&#195;O \r\nQUEM TIVER REDE DE POSTOS  FAVOR REPASSAR O MESMO PARA OS OUTROS POSTOS\r\n</td><td>0</td><td>127</td></tr>
<tr><td>2006-12-19</td><td>ATEN&#199;&#195;O \r\n\r\nFOI EXTRAVIADA A 4 &#170;  VIA DE ADIANTAMENTO ( VIA NA COR VERDE)  NR.  37629, DATA 11/12/2006, \r\n\r\nNO VALOR DE R$ 4.600,00 (QUATRO MIL E SEISCENTOS REAIS) DA EMPRESA ANTONIO BERNARDO SANTANA MARQUES &amp; CIA LTDA , ( PARAN&#193; TRANSPORTES RODOVI&#193;RIOS)  CNPJ 03.020.839/0001-80\r\n\r\nNOME DO MOTORISTA:WELLINGTON RAYZEL ALVARENGA\r\nPLACAS : AEX 5741   E IHP 7794\r\n\r\n\r\nFAVOR N&#195;O TROCAR \r\n\r\nCASO ALGUM POSTO EFETUAR A TROCA N&#195;O IREMOS EFETUAR O PAGAMENTO , POIS A MESMA FOI EXTRAVIADA.\r\n\r\nFone / fax ( 41) 3027-8200 \x96 PARAN&#193; TRANSPORTES\r\n\r\nDATA   13/12/2006\r\nOBERVA&#199;&#195;O \r\nQUEM TIVER REDE DE POSTOS  FAVOR REPASSAR O MESMO PARA OS OUTROS POSTOS.\r\n\r\nATEN&#199;&#195;O \r\nN&#195;O EFETUAR A TROCA DO SALDO DE FRETE NRS.\r\n\r\nCARTA FRETE EXTRAVIADA\r\n37629         300,00   ( TREZENTOS REAIS) \r\n37630       1.700,00  ( HUM MIL E SETECENTOS REAIS) \r\n\r\n5 &#170;     VIA SALDO DE FRETE ( VIA NA COR BRANCA COM ESCRITA EM AZUL)  NR.  37629, DATA 11/12/2006, \r\nDA EMPRESA ANTONIO BERNARDO SANTANA MARQUES &amp; CIA LTDA , ( PARAN&#193; TRANSPORTES RODOVI&#193;RIOS)  CNPJ 03.020.839/0001-80\r\n\r\nNOME DO MOTORISTA:WELLINGTON RAYZEL ALVARENGA\r\nPLACAS : AEX 5741   E IHP 7794\r\n\r\nFAVOR N&#195;O TROCAR \r\n\r\nCASO ALGUM POSTO EFETUAR A TROCA N&#195;O IREMOS EFETUAR O PAGAMENTO , POIS A MESMA FOI EXTRAVIADA.\r\n\r\nFone / fax ( 41) 3027-8200 \x96 PARAN&#193; TRANSPORTES\r\n\r\nDATA   19/12/2006\r\n\r\n\r\nOBERVA&#199;&#195;O \r\nQUEM TIVER REDE DE POSTOS  FAVOR REPASSAR O MESMO PARA OS OUTROS POSTOS.\r\n\r\n</td><td>0</td><td>128</td></tr>
<tr><td>2007-01-03</td><td>Boa Tarde Srs. Postos e Associa&#231;&#245;es de Postos\r\n \r\nVimos atrav&#233;s deste solicitar para N&#195;O TROCAREM a Carta Frete do CTRC 30.494 com emiss&#227;o dia 16/11/06, pois o motorista j&#225; recebeu o frete da empresa e que ainda se encontra com a Carta Frete em seu poder, segue dados abaixo:\r\n \r\nCTRC: 30.494\r\nEmiss&#227;o: 16/11/2006\r\nValor do frete: R$ 90,00\r\nMotorista: Ricardo Pelissari - CPF: 138.143.798-29\r\nPropriet&#225;rio: Roque Amadeu Pelissari - CPF: 017.622.748-25\r\n \r\nDesde j&#225; agradecemos vossa aten&#231;&#227;o e colabora&#231;&#227;o\r\n \r\nAtenciosamente,\r\n \r\nRog&#233;rio de Oliveira Dias\r\nAssist. Administrativo\r\nPozzer Transp. Rodov. Cargas Ltda\r\n(43) 3327-1177\r\n(43) 9122-4987\r\n</td><td>0</td><td>129</td></tr>
<tr><td>2007-01-10</td><td>Senhores(as) Boa tarde;\r\n \r\n    \r\n    Conforme solicita&#231;&#227;o do Sr&#186; Adelto gerente do Posto Principe, fomos informados que alguns adiantamentos da empresa CONSERVILO CONSTRU&#199;&#213;ES E SERVI&#199;OS LTDA foram furtados. Lembramos que o mesmo j&#225; comunicou a Arcomar pela situa&#231;&#227;o destacada.\r\n \r\n    O adiantamentos s&#227;o:\r\n    \r\n    N&#186;                   Valor\r\n    7167                 R$    700,00 \r\n    7169                 R$ 1.000,00\r\n    7174                 R$    800,00    -    Esse est&#225; mencinado na Fatura 68059 - 08/01/2007, o qual n&#227;o iremos pagar.\r\n    7204                 R$ 1.000,00\r\n    7208                 R$ 1.000,00\r\n \r\n \r\n \r\n    Att\r\n \r\n \r\n    ______________________________\r\n    Vagner Louren&#231;on B&#243;ro\r\n    Depto Financeiro\r\n    Conservilo Constru&#231;&#245;es e Servi&#231;os Ltda\r\n    Apucarana Pr\r\n    43 3426 7816\r\n    vagner@maravilhatransp.com.br\r\n </td><td>0</td><td>130</td></tr>
<tr><td>2007-01-18</td><td>NOTA DE ALERTA\r\n\r\n \r\n\r\n \r\n\r\nPREZADOS SENHORES,\r\n\r\n \r\n\r\nA RODOGRANDE TRANSPORTES LTDA, preocupada com a falsifica&#231;&#227;o de cheques que vem ocorrendo, ALERTA, para que estejam todos atentos ao golpe dos \x93cheques clonados\x94. Na verdade n&#227;o se trata de um novo golpe, mas o modo como operam. Uma quadrilha especializada em falsificar e \x93clonar\x94 cheques tem prejudicado muitos postos utilizando uma nova t&#233;cnica: eles se beneficiam do nome e do prest&#237;gio das empresas de Transporte de cargas para falsificarem folhas de cheques, lesando dessa maneira, v&#225;rios postos de combust&#237;vel em todo o Pa&#237;s. Essa pr&#225;tica \x96 no que diz respeito a nossa empresa - t&#234;m ocorrido (alguns casos), nos Estados de Mato Grosso do Sul, mas &#224;s autoridades policiais j&#225; nos informaram que foram detectadas tamb&#233;m no Estado de S&#227;o Paulo e no norte do Pa&#237;s envolvendo outras pessoas e empresas. No nosso caso em especial, os cheques clonados, foram do BANCO SUDAMERIS \x96 AG. 1518-2 \x96 C/C. 9131400-3 \x96 CAMPO GRANDE/MS, de maneira que, a aten&#231;&#227;o deve ser re-dobrada quando se tratar de l&#226;minas de cheques com essa caracter&#237;stica.                                   \r\n\r\n \r\n\r\nComo operam?  Aproveitando a dificuldade da consulta de cheques em fins de semana, eles t&#234;m se utilizado desse artif&#237;cio para praticarem seus crimes, o que nada impede que cometam tamb&#233;m durante a semana. O importante &#233; estarem todos atentos e vigilantes para se precaverem de eventual preju&#237;zo deixado por esses bandidos. \r\n\r\n \r\n\r\nTrata-se de uma falsifica&#231;&#227;o \x93grosseira\x94 e de p&#233;ssima qualidade que o pr&#243;prio banco n&#227;o compreende como conseguiram passar. Por isso, deve-se orientar, frentistas e atendentes que fa&#231;am uma an&#225;lise mais apurada quando se tratar de cheques e todo  e qualquer  modo de precau&#231;&#227;o &#233; sempre a melhor maneira de se evitar fraudes.\r\n\r\n De qualquer maneira, o que realmente importa &#233; que estamos muito preocupados e j&#225; tomamos as medidas judiciais necess&#225;rias para que se apurem os fatos e os criminosos sejam punidos. A RODOGRANDE zela por seu nome e se preocupa com a seguran&#231;a de todos os nossos fornecedores, clientes e colaboradores, portanto, desde j&#225; se prontifica a tomar todas as medidas de seguran&#231;a que possam estar inibindo quaisquer tentativas de falsifica&#231;&#227;o e que possam vir prejudicar quem quer que seja.\r\n\r\n \r\n\r\nAtenciosamente,\r\n\r\n \r\n\r\nRODOGRANDE TRANSPORTES RODOVI&#193;RIOS LTDA\r\n \r\n</td><td>0</td><td>131</td></tr>
<tr><td>2007-01-22</td><td>att. todos os Postos que trocam fretes RODOGRANDE.\r\n\r\nInformo que o adto. 25949 valor R$ 1.246,00 foi extraviado conforme B.O\r\nfeito pelo motorista  Magno Antonio Fernandes  Placa BWJ - 2362 e dono do\r\nmesmo, postos favor aten&#231;&#227;o caso apare&#231;a este adto. N&#195;O  TROCAR.\r\n\r\nsds\r\nMARCIA\r\nRODOGRANDE\r\n67- 3348-0300\r\n\r\n</td><td>0</td><td>132</td></tr>
<tr><td>2007-01-24</td><td>RELA&#199;&#195;O DE CHEQUES ROUBADOS  NO  POSTO CUPIM DA ASSOCIA&#199;&#195;O\r\n DE POSTOS\r\n\r\n\r\n\r\n\r\nCHEQUE                         VALOR                   QT                               TOTAL\r\n\r\n208088  A 208103             250,00                     16                               4.000,00\r\n\r\n208488  A 208506             250,00                     19                               4.750,00\r\n\r\n208523  A 208527             250,00                     05                               1.250,00\r\n\r\n210110  A  210127            500,00                     18                               9.000,00\r\n\r\n208528  A  208546            250,00                     19                               4.750,00\r\n\r\n\r\n           \r\nCHEQUES  DO  BANCO  BRADESCO\r\n\r\n\r\nPARANAGUA,  22  DE  JANEIRO  DE  2007.\r\n\r\n\r\n \r\n     \r\n</td><td>0</td><td>133</td></tr>
<tr><td>2007-01-25</td><td>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n Campo Grande-MS., 25 de Janeiro de 2007\r\n\r\n\r\n\r\n\r\nNOTA DE ALERTA 02/2007\r\n\r\n\r\n\r\n\r\n\r\nConforme NOTA DE ALERTA passado anteriormente, solicitamos a todos os nossos fornecedores, clientes e colaboradores para que seja efetuada a CONSULTA ESPEC&#205;FICA DO CHEQUE e n&#227;o do CNPJ, pois na consulta do CNPJ o resultado de nada consta n&#227;o quer dizer que o CHEQUE tamb&#233;m esteja correto.\r\nPor isso deve se orientar aos frentistas e atendentes para que fa&#231;am uma consulta mais apurada e espec&#237;fica do cheque em si. Esta &#233; a maneira mais segura de se evitar falsifica&#231;&#245;es e clonagens que envolvam o nome da nossa Empresa.\r\nDeixamos claro mais uma vez que a RODOGRANDE est&#225; pronta para tomar todas as medidas de seguran&#231;a para seja evitado este tipo de fraude. \r\nContamos com a colabora&#231;&#227;o de todos.\r\n\r\n\r\n\r\n\r\nAtenciosamente\r\n\r\n\r\n\r\nRODOGRANDE TRANSPORTES RODOVI&#193;RIOS LTDA\r\n\r\n\r\n\r\n\r\n\r\n\t\r\n</td><td>0</td><td>134</td></tr>
<tr><td>2007-01-26</td><td>Boa tarde, \r\n \r\n \r\nSenhores, solicito maior aten&#231;&#227;o na confer&#234;ncia das cartas Fretas via saldo e seus comprovantes de entregas, pois estamos nos deparando com irregularidades nas faturas enviadas pelas associa&#231;&#245;es. Como &#233; de conhecimento efetuamos os pagamentos com relat&#243;rios enviados por email, desta forma conferimos os documentos enviados somente ap&#243;s o pagamento. Quando constatado o erro n&#227;o temos como tomar provid&#234;ncias com os respons&#225;veis e isto vem prejudicando a Ouro Verde pois necessitamos dos comprovantes para recebimento de nossos clientes.\r\n \r\nErros constantes:\r\n \r\n1) Carta Frete via saldo sem o comprovante e sem autoriza&#231;&#227;o de funcion&#225;rios da Ouro Verde;\r\n2) Carta Frete com comprovante de entrega de outra carta frete (numera&#231;&#245;es diferentes);\r\n3) Comprovantes de entrega sem carimbo/assinatura do Cliente (comprovando o recebimento da carga);\r\n \r\n \r\nPor gentileza orientar os postos credenciados as associa&#231;&#245;es, se n&#227;o houver coopera&#231;&#227;o os pagamentos somente ser&#227;o efetuados com os documentos em m&#227;os.\r\n \r\n \r\nDesde j&#225; agrade&#231;o e espero coopera&#231;&#227;o!\r\n \r\n \r\n \r\n \r\nAtt,\r\nSandra Cristina\r\nFinanceiro\r\n(41) 3239-7063\r\nsandra@ouroverdetl.com.br\r\n \r\n </td><td>0</td><td>135</td></tr>
<tr><td>2007-02-01</td><td>Srs/Sras, boa tarde\r\nInformamos que foram roubados de nossa Empresa Transportes Imediato (Filial Jundiai)\r\nos seguintes CTRC&#180;S 5547, 5548, 5549 e 5550.\r\nPor favor caso venha ser solicitado a troca dos mesmos, entrar em contato imediatamente\r\ncom a nossa Empresa, pois j&#225; houve a tentativa.\r\nQualquer d&#250;vida estamos a disposi&#231;&#227;o\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\nGiuliana Batagl&#227;o\r\nDepartamento Administrativo\r\nFone: (16) 2102 9156 - Ramal: 9156\r\nCelular: (16) 91189625</td><td>0</td><td>136</td></tr>
<tr><td>2007-02-08</td><td>Informamos que desde o dia 23/01/2007. est&#227;o sendo repassados cheques clonados a todos os Postos de Combustiveis da Regi&#227;o de S&#227;o Paulo e agora estes falsarios ja est&#227;o na divisa de S&#227;o Paulo com Paran&#225;. Informamos a todos e a quem interessar possa que n&#227;o aceitem cheques  da Empresa Ubiratan A. de Lima &amp; Cia. Ltda. (Nome fantasia Laponia Transportes Rodoviarios). Cheques do Banco Bradesco. a Sequencia de numera&#231;&#227;o que eles est&#227;o usando &#233; 2994 e 3523.\r\n \r\nJ&#225; registramos a ocorrencia no Delegacia da Policia Civil de Guarapuava/Pr., onde\r\nfoi emitido o BOLETIN DE OCORRENCIA NR 2007/59647.\r\n \r\nOs dados levantados at&#233; o presente momento sobre o veiculo que esta sendo abastecido nos postos s&#227;o:\r\n \r\nCAMINH&#195;O VOLVO COR BRANCA ANO 1992.\r\nPLACA KGX 8780 - JABOAT&#195;O DOS GUARARAPES - PERNAMBUCO\r\nVULGO PROPRIETARIO - FRANCISCO DE ASSIS BRAZ\r\nMOTORISTA  - ANDRE CUNHA DA SILVA\r\n                            CPF 066.832.894-09\r\n                            RG 25001378\r\n \r\nINFORMAMOS QUE OS  DADOS  DESTAS PESSOAS PODEM SER FALSOS.\r\n \r\n \r\nSolicitamos informar a todos os Postos Possiveis e entrar em contato com a Policia imediatamente se aparecer alguem\r\ncom dados acima.  \r\n \r\n \r\nAgradecemos a Coopera&#231;&#227;o.\r\n \r\nLAPONIA TRANSPORTES RODOVIARIOS\r\nFONE 42 - 3624-7776/42 3629 1476\r\n \r\n \r\n \r\n</td><td>0</td><td>137</td></tr>
<tr><td>2007-02-23</td><td>Foz do Igua&#231;u, 23 de fevereiro de 2007.\r\n\r\n\r\n\r\nDE:  TRANSPORTADORA AMIZADE LTDA  \r\n\r\nPARA:   POSTOS COMBUSTIVEIS E ASSOCIA&#199;&#213;ES\r\n\r\n\r\n\r\nASSUNTO:  MIC-DTA-TRANSITO- E COMPROVANTE DESCARGA  \r\n\r\n\t\t\t\r\n\r\n\t\t\t\tSolicitamos   aos  Srs. Que  observem  no RODAP&#201;, da primeira via da  CARTA FRETE-QUITA&#199;&#195;O- se h&#225;   seguinte anota&#231;&#227;o , ( MERCADORIA EM TRANSITO ) \r\n                              Diante desta solicita&#231;&#227;o pedimos que ao  efetuarem  a troca desta quita&#231;&#227;o o motorista ter&#225; que ter em m&#227;os o COMPROVANTE DA DESCARGA . e O MIC-DTA. ASSINADO E CARIMBADO PELA RECEITA FEDERAL DO DESTINO, SENDO TORNA GUIA;\r\n                              O    motorista que n&#227;o tiver esta documenta&#231;&#227;o original em m&#227;os, n&#227;o troque o seu saldo, para evitarmos transtornos futuros.\r\n\r\n\t\t\t\tCerto de Vossa compreens&#227;o solicitamos o cumprimento,  conforme estabelecido.\r\n\r\n\t\t\t\t\r\n\r\n\t\t\t\tAtenciosamente\r\n\r\n\r\n\r\n\t\t\t\tTransportadora Amizade Ltda.     \r\n\r\n\r\nDUVIDAS:\r\n\r\nLigue para  045-3577-1155-S&#233;rgio/Ana\r\n                     045-3577-1187-Odil\r\n                     044-3642-1788-Amauri\r\n\r\n</td><td>0</td><td>138</td></tr>
<tr><td>2007-02-24</td><td>QUEBRA CARREGAMENTO SEARA\r\n\r\n\r\nInformamos a todos os conveniados, que sobre o carregamento da empresa SEARA INDUSTRIA E COM&#201;RCIO, se houver quebra dentro da toler&#226;ncia n&#227;o descontar nada, caso a quebra que exceda o permitido na toler&#226;ncia, descontar o total que quebrou. N&#227;o considerar a toler&#226;ncia. \r\n \r\n \r\nQualquer d&#250;vida, entrar em contato com :\r\n \r\nJuli / Aline / Alessandra - Indiana Transportes Ltda \r\n \r\n(43) 3338-5853\r\n </td><td>0</td><td>139</td></tr>
<tr><td>2007-02-24</td><td>TRANZAL INFORMA:\r\n COMUNICO QUE OS FRETES DEVER&#195;O SER QUITADOS DA SEGUINTE FORMA:\r\n \r\n* QUANDO O PESO DE CHEGADA FOR MAIOR QUE O DO CTRC , QUITAR PELO PESO DE SAIDA,\r\n* QUANDO O PESO DE CHEGADA FOR MENOR QUE O DO CTRC, PAGA-SE PELO PELO DE   CHEGADA E SE PASSAR DA TOLER&#194;NCIA COBRAR A QUEBRA.\r\n \r\n \r\nQUAQUER DUVIDA ENTRAR EM CONTATO\r\nOBRIGADA\r\nLUCIANE</td><td>0</td><td>140</td></tr>
<tr><td>2007-03-12</td><td>Srs,\r\n \r\nFoi roubado as cartas fretes e adiantamentos , conforme rela&#231;&#227;o em anexo do Posto PARADA BONITA - GRUPO D&#201;CIO.\r\nGentileza avisar a todos os nossos contatos, para evitar trocas dos mesmos.\r\n \r\nPara mais informa&#231;&#245;es\r\n(34) 3237-7522 / 3232-3287  - GRUPO D&#201;CIO.\r\n__________________________________\r\nWilliam Ribeiro\r\nFinanceiro Contas a Receber\r\n(66)   3439 1900            \r\n       3439 1927\r\n\r\nRela&#231;&#227;o de Documentos Roubados\t\t\r\n\r\n\r\n\tTransportadora Roma\t\r\n\r\n\t\t\r\n\tCtrc\tDescri&#231;&#227;o\r\n\t104479\tSaldo Frete\r\n\t308128\tSaldo Frete\r\n\t308129\tSaldo Frete\r\n\t100057\tSaldo Frete\r\n\t308141\tSaldo Frete\r\n\t308142\tSaldo Frete\r\n\t308143\tSaldo Frete\r\n\r\n\r\n\r\nRela&#231;&#227;o de Documentos Roubados\t\t\r\n\r\n\r\n\tTransportadora Rodovia\t\r\n\r\n\t\t\r\n\tCtrc\tDescri&#231;&#227;o\r\n\t3510\tSaldo Frete\r\n\t3511\tSaldo Frete\r\n\t4215\tSaldo Frete\r\n\t4586\tSaldo Frete\r\n\t4219\tSaldo Frete\r\n\t4220\tAdiantamento\r\n\t4220\tSaldo Frete\r\n\t4224\tSaldo Frete\r\n\t4572\tSaldo Frete\r\n\t4574\tSaldo Frete\r\n\t4575\tSaldo Frete\r\n\t4671\tSaldo Frete\r\n</td><td>0</td><td>141</td></tr>
<tr><td>2007-03-19</td><td>RESULTADO DA COLABORA&#199;&#195;O ESPONTANEA\r\n\r\nExtra&#231;&#227;o n. 04122\r\n \r\n17/03/2007 (Caminh&#227;o da Sorte)\r\nRealizado em ARACAJU.../SE\r\n \r\n \r\n \r\n\r\nPr&#234;mio\tBilhete\t \r\n \r\n \r\n\r\n1&#186;\t71.337\t\r\n2&#186;\t27.796\t\r\n3&#186;\t36.164\t\r\n4&#186;\t00.637\t\r\n5&#186;\t21.226\t \t \t \r\n\r\n1&#186; PREMIO SAIU PARA MARCOS CESAR SIMONI (VENDIDO PELO POSTO MENDON&#199;A)\r\n2&#186; PREMIO = ARCOMAR\r\n3&#186; PREMIO = POSTO GIGANT&#195;O\r\n4&#186; PREMIO = ARCOMAR\r\n5&#186; PREMIO = ARCOMAR</td><td>0</td><td>142</td></tr>
<tr><td>2007-03-26</td><td>COMUNICADO IMPORTANTE\r\n \r\nPasso ao conhecimento de todos os parceiros e colaboradores:\r\n \r\n*** CARTA FRETE 1428 C/ DATA DE 10/03... \r\n*** CARTA FRETE 1092 C/ DATA DE 12/03\r\nNAO PODER&#195;O SER PAGOS SEUS SALDOS DE FRETE, UMA VEZ QUE AS  MESMAS FORAM  EXTRAVIADAS , e j&#225; est&#227;o devidamente canceladas no nosso sistema.\r\n \r\nSem mais, agrade&#231;o antecipadamente a atencao dispensada\r\n \r\n \r\nCrissiane Nat&#225;lia Garcia Branco\r\nRodocaccia Log&#237;stica Ltda - Campo Grande/MS\r\ne-mail: natalia@rodocaccia.com.br\r\nFone: (067) 3042.0990/0991</td><td>0</td><td>143</td></tr>
<tr><td>2007-03-26</td><td>************ATEN&#199;&#195;O*****************\r\nURGENTE**************\r\nFORAM ROUBADOS DO MALOTE DO BANCO SICREDI VARIOS CHEQUES DE ASSOCIADOS DA ARCOMAR, PEDIMOS ATEN&#199;&#195;O REDOBRADA NO RECEBIMENTO DOS CHEQUES COM NOME: IRENE AUTO POSTO, M.OTSUKI &amp; CIA LTDA E DA TRANSPORTADORA RODOVIARIO MATSUDA.\r\nOS NUMEROS DOS CHEQUES ROUBADOS DO IRENE AUTO POSTO S&#195;O:\r\nS&#201;RIE AKU, N&#186;S DE 460941 A 461941, QUALQUER DUVIDA FAVOR ENTRAR EM CONTATO CONOSCO</td><td>0</td><td>144</td></tr>
<tr><td>2007-04-17</td><td>Boa tarde Senhores (as) \r\n \r\nVenho por meio desta, solicitar o bloqueio de pagamento da CARTA FRETE n&#186; 34441, ( conhecimentos de transporte n&#186; 57720/57721/57722 no valor total de R$ 250,00 ( saldo), em nome do motorista MARCELO FARIAS RODRIGUES\r\nPor favor NAO PAGAR DE FORMA ALGUMA essa carta frete, pois nao sera ressarcido esse valor, solicito tambem que seja informado algum posto conveniado.\r\nAgrade&#231;o pela aten&#231;&#227;o de todos, e estou a disposi&#231;&#227;o para qualquer esclarecimento\r\n \r\nAtenciosamente,\r\n \r\nEduardo Castro\r\nGerente\r\nTransportadora Maestrelli Ltda\r\nmaestrelli@maestrelli.com.br\r\n(41) 3675-6852</td><td>0</td><td>145</td></tr>
<tr><td>2007-04-23</td><td> \r\n\r\n\r\n\r\n\r\n\r\nPACAEMBU, 23 DE ABRIL DE 2007.\r\n\r\n\r\n\r\n\r\nN O T I F I C A &#199; &#195; O\r\n\r\n\r\n\r\n\r\n \t\tUsamos desta para notificar aos senhores que n&#227;o troquem as cartas fretes relacionadas abaixo, devido os motoristas n&#227;o terem descarregado no local correto.\r\n\r\n\r\n\x95\t89259  B2  -  Placa: CGS 9287\r\n\x95\t89262  B2  -  Placa:  BSG 7056\r\n\x95\t89263  B2  -  Placa : AHP 9174\r\n\x95\t89264  B2  -   Placa:  ACE 5231\r\n\x95\t89265  B2  -   Placa:   HQR 9911\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________________\r\n       MORIVALDO DO CARMO COLPAS\r\n</td><td>0</td><td>146</td></tr>
<tr><td>2007-04-24</td><td>PERFEITO LOGISTICA INFORMA:\r\nBoa tarde\r\n\r\nEdi teve um problema com um caminh&#227;o que carregou para n&#243;s, com destino a \r\nBunge Alimentos em Maringa, teve um acidente o motorista est&#225; na UTI, e foi \r\nextraviado todos os documentos at&#233; a nf da mercadoria gostaria que voc&#234; \r\ndesse um al&#244; para os posto para n&#227;o trocarem esse Adiantamento e Carta frete \r\nCTRC 7936 PLACA MBR-4464 DE UMUARAMA adiantamento valor de 1.000,00 datado \r\nde 19.04.07 est&#225; em nome de Lembi Transp.Rod Ltda motorista Jose de Castro. \r\n</td><td>0</td><td>147</td></tr>
<tr><td>2007-05-30</td><td>AOS\r\nPOSTOS DE COMBUSTIVEIS A NIVEL BRASIL.\r\n\r\nAtt:. Gerentes e Propriet&#225;rios.\r\n\r\nSolicitamos avisar as pessoas respons&#225;veis por recebimento de cheques para abastecimento em seu posto de combust&#237;vel.\r\nTal solicita&#231;&#227;o prende \x96 se ao fato de quadrilhas estarem agindo em todo o territ&#243;rio nacional, abastecendo caminh&#245;es / carretas com cheques clonados.\r\nAbaixo vamos relatar o que aconteceu com nossa empresa:\r\n\r\n1.\tAo fazermos nossa concilia&#231;&#227;o do banco do Brasil do dia 29.05.07 fomos surpreendidos com cheques lan&#231;ados em nossa conta com valores que variavam de R$ 1.000,00 a R$ 1.200,00, cuja numera&#231;&#227;o e valores desconhecemos visto n&#227;o os termos emitido.\r\n\r\n2.\tComunicamos ao banco do Brasil imediatamente que apurou tratar se de cheques fraudados / clonados, devolvendo \x96 os imediatamente pela al&#237;nea 35, cheque fraudado.\r\n\r\n3.\tEsses cheques foram apresentados em S&#195;O PAULO \x96 SP, APARECIDA \x96 SP, CIDADES BELO HORIZONTE \x96 MG, RIO DE JANEIRO - RJ E GOI&#194;NIA \x96 GO.\r\n\r\n4.\tFizemos boletim de ocorr&#234;ncia para registrarmos o ocorrido.\r\n\r\nPedimos n&#227;o s&#243; confirmar junto a OPTRANS antes de acatar nossos cheques, mas tamb&#233;m de qualquer outra empresa devem ser confirmado, a fim de salvaguarda o seu estabelecimento de fraudes como essa.\r\n\r\nEssa quadrilha costuma agir pelo que vimos nos finais de semana e fora do hor&#225;rio comercial onde as empresas j&#225; est&#227;o fechadas.\r\n\r\nPARA SUA PR&#211;PRIA SEGURAN&#199;A SE N&#195;O CONFIRMAR O CHEQUE N&#195;O ACATE POR FAVOR.\r\n\r\nSem mais,\r\n\r\nAtenciosamente,\r\n\r\nOptrans Transportes Ltda\r\nJos&#233; de Castro Caetano J&#250;nior\r\n(11) 6955-9290 / 9929 / 9034\r\n</td><td>0</td><td>148</td></tr>
<tr><td>2007-07-23</td><td>ROUBO DE CHEQUES\r\n\r\n\r\nATEN&#199;&#195;O\r\n \r\nInformamos que foi roubado na madruga de s&#225;bado para domingo v&#225;rios cheques preenchidos e devidamente assinados da empresa MATEUS AUTO POSTO C/C 31864-7.\r\n \r\nSegue abaixo a s&#233;rie e as seq&#252;&#234;ncias roubadas.\r\n \r\nc/c 31864-7  s&#233;rie AKU  cheques do n&#250;mero 586476 ao 586495\r\nc/c 31864-7  s&#233;rie AKU  cheques do n&#250;mero 586557 ao 586565\r\nc/c 31864-7  s&#233;rie AKU  cheques do n&#250;mero 586586 ao 586595\r\n \r\n \r\nInformamos tamb&#233;m que os cheques j&#225; encontram-se devidamente sustados com data de hoje.\r\n \r\n \r\n \r\nGrato\r\n \r\n \r\nAlvaro\r\n</td><td>0</td><td>149</td></tr>
<tr><td>2007-08-03</td><td>SENHORES ALERTA CHEQUE  TROCO CLONADO .\r\n \r\n \r\nSenhores,\r\n \r\n    a informa&#231;&#227;o &#233; importante.\r\n \r\n    Favor Retransmitir para Equipe este ALERTA DE CHEQUE CLONADO DO POSTO PRESIDENTE V\r\n \r\nALERTA - favor encaminhar para v. caixas e gerentes.\r\n \r\n \r\nFavor aten&#231;&#227;o &#224; cheques clonados -\r\nBradesco\r\ntodos os dados da conta corrente corretas, \r\npreenchimento e assinatura semelhante\r\n \r\ndiferen&#231;a:   n&#227;o existe a impress&#227;o de linha de informa&#231;&#245;es sobre telefone:\r\n"POSTOS PRESIDENTE S&#195;O PAULO - FONE 11 3904-1344 - CHEQUE TROCO"\r\n \r\nvalores 800 e 900 ou outro\r\nPRESIDENTE V AUTO POSTO LTDA.\r\n \r\nPlacas da quadrilha:\r\nMOP-1658\r\nKME-8590 ou KME-6590\r\nBXB-9490\r\n \r\n \r\nAtt\r\n \r\nWilson Massao Hashimoto\r\nPRESIDENTE V AUTO POSTO LTDA.\r\nwmassao@presidente5.com.br\r\nfone 11 3904-1344\r\ncel   11 9986-6328\r\n</td><td>0</td><td>150</td></tr>
<tr><td>2007-08-06</td><td>Original Message ----- \r\nFrom: Rodal Paran&#225; \r\nTo: paulo@rodalpr.com.br \r\nSent: Friday, August 03, 2007 9:14 AM\r\nSubject: Fw: DECLARA&#199;&#195;O DE ESTADIA \r\n\r\n\r\n\r\n\r\nSenhores, boa tarde!\r\n\r\n&#201; imprescind&#237;vel para o recebimento da estadia a comprova&#231;&#227;o do pagamento da mesma.\r\n\r\nDocumentos necess&#225;rios para pagamento de estadia:\r\n\r\n\r\nC&#243;pia do CTRC com hor&#225;rio de chegada,\r\n\r\nTicket de balan&#231;a com hor&#225;rio de entrada,\r\n\r\nRecibo com nome leg&#237;vel do motorista,\r\n\r\nCPF e  assinatura do motorista no recibo de pagamento.\r\n\r\nCaso n&#227;o seja cumprido a risco os itens acima, at&#233; que seja regularizado o pagamento ficara suspenso.\r\n\r\n\r\n\r\n\r\nAssunto: DECLARA&#199;&#195;O DE ESTADIA \r\n\r\nSENHORES TRANSPORTADORES.\r\n\r\nA PARTIR DO RECEBIMENTO DESTE, FICA ORIENTADO QUE TODOS OS CTRC\x92S EMITIDOS QUE O VE&#205;CULO N&#195;O FOR FROTA PR&#211;PRIA, DEVER&#193; CONSTAR DECLARA&#199;&#195;O NO VERSO DOS MESMOS ASSINADO PELO MOTORISTA CONFORME MODELO.\r\n\r\nDeclaro estar ciente que  em  caso\r\n\r\nde estadia, o valor  a  ser  recebido\r\n\r\nser&#225; na ordem de R$   0,30  ( trinta\r\n\r\ncentavos ), por tonelada hora, com\r\n\r\ncar&#234;ncia de 24:00 horas ap&#243;s a\r\n\r\ndata e hora de chegada.\r\n\r\n____________________________________\r\n\r\nAssinatura motorista\r\n\r\nCPF/MF.\r\n\r\n\r\nArnaldo da Silva\r\n\r\nEnc. Setor Controle de Transportes\r\n\r\nCOAMO - Campo Mour&#227;o / PR\r\n\r\nFone: ( 44 ) 3518-0321 - Ramal 1321\r\n\r\nwww.coamo.com.br \r\n</td><td>0</td><td>151</td></tr>
<tr><td>2007-08-20</td><td>Srs. Boa tarde!\r\n \r\n&#192; todos os interessados:\r\n \r\nVimos por meio deste informar referente vias de CTRC roubadas (segue c&#243;pia do CTRC em anexo) e que s&#227;o blocos vencidos utilizados at&#233; o ano de 1999 n&#227;o podendo de forma alguma estar em circula&#231;&#227;o. Portanto &#233; m&#225; f&#233; da pessoa que se apresentar com este.\r\n \r\nSds.\r\nSAN MARINO TRANSPORTES\r\n \r\n \r\n \r\n  \r\n   \r\n \r\n\r\n\r\n\r\n--------------------------------------------------------------------------------\r\n\r\n\r\n\r\n\r\n</td><td>0</td><td>152</td></tr>
<tr><td>2007-10-04</td><td>From: Financeiro Contorno - Maur&#237;cio &lt;financeirocontorno@locatelli.com.br &gt;\r\nDate: 04/10/2007 10:32\r\nSubject: cheques-troco roubados\r\nTo: aproc.ctba@gmail.com\r\nCc: Naor &lt;gerentecontorno@locatelli.com.br &gt;\r\n\r\n\r\nol&#225; Adelina, conforme falamos por telefone segue a rela&#231;&#227;o dos cheques-troco que foram roubados:\r\n \r\nN&#186;162314 $300,00\r\nN&#186;162309 $300,00\r\nN&#186;162399 $700,00\r\nN&#186;162400 $700,00\r\nN&#186;141847 $600,00\r\n \r\nTodos pertencem &#224; ASPOMAT-associa&#231;&#227;o de postos do Mato Grosso, \r\nBanco Sicredi</td><td>0</td><td>153</td></tr>
<tr><td>2007-10-15</td><td>Senhores favor observar o conhecimento de frete 1313 n&#227;o trocar saldos de frete a carga foi roubada . \r\n&#65279; &#65279; &#65279; \r\n\r\n&#65279; &#65279; &#65279; \r\nATT,\r\n \r\n \r\nLOG&#205;STICA \r\nJOSUELI   OCCHI.\r\n \r\nNPK TRANS OPER. LOGIST LTDA .\r\n41-3423 4035.\r\n41-9968 2827.\r\n62-8171 9287.\r\n \r\njoso@npktrans.com.br</td><td>0</td><td>154</td></tr>
<tr><td>2007-10-23</td><td>NOTA DE ALERTA\r\n\r\n\r\n\r\n\r\nPREZADOS SENHORES,\r\n\r\n\r\n\r\n\r\nA RODOGRANDE TRANSPORTES LTDA, preocupada com a falsifica&#231;&#227;o de cheques que vem ocorrendo, ALERTA, para que estejam todos atentos ao golpe dos  \x93cheques clonados\x94. Na verdade n&#227;o se trata de um novo golpe, mas o modo como operam. Uma  quadrilha especializada em falsificar e \x93 clonar \x93 cheques tem prejudicado muitos postos utilizando uma nova t&#233;cnica: eles se beneficiam do nome e do prest&#237;gio das empresas de transportes de cargas para falsificarem folhas de cheques, lesando dessa maneira, v&#225;rios postos de combust&#237;veis  em todo o pa&#237;s. Essa pr&#225;tica \x96 no que diz respeito a nossa empresa \x96 t&#234;m ocorrido (alguns casos), nos Estados de Mato Grosso(cidade Sorriso), mas as autoridades policiais j&#225;  nos informaram que foram detectadas tamb&#233;m  no  norte do pa&#237;s envolvendo outras pessoas e empresas. No nosso caso em especial, os cheques clonados, foram do BANCO BRADESCO \x96 AG. 3686-2 \x96 C/C 7046-7 \x96 CAMPO GRANDE/MS, de maneira que, a aten&#231;&#227;o dever ser redobrada quando se tratar de l&#226;minas de cheques com essa caracter&#237;sticas .\r\n\r\n\r\nComo operam?  Aproveitando a dificuldade da consulta de cheques em fins de semana, eles  t&#234;m se utilizado desse artif&#237;cio para praticarem seus crimes, o que impede que cometam tamb&#233;m durante a semana. O importante &#233; estarem todos atentos e vigilantes para se precaverem de eventual preju&#237;zo deixado por esses bandidos.\r\n\r\nTrata-se de uma falsifica&#231;&#227;o \x93grosseira\x94 e de p&#233;ssima qualidade que o pr&#243;prio banco n&#227;o compreende como conseguiram passar. Por isso, deve-se orientar, frentistas e atendentes que fa&#231;am uma an&#225;lise mais apurada quando se tratar de cheques e todo e qualquer modo de precau&#231;&#227;o &#233; sempre a melhor  maneira de se evitar fraudes.\r\nDe qualquer maneira, o que realmente importa &#233; que estamos muito preocupados e j&#225; tomamos as medidas judiciais necess&#225;rias para que se apurem os fatos e os criminosos sejam punidos.  A RODOGRANDE zela por seu nome e  se preocupa com a seguran&#231;a de todos os nossos fornecedores, clientes e colaboradores, portanto, desde j&#225; se prontifica a tomar todas as medidas de seguran&#231;a que possam estar inibindo quaisquer tentativas de falsifica&#231;&#227;o e que possam vir prejudicar quem quer que seja.\r\n\r\n\r\n\r\nAtenciosamente,\r\n\r\nRODOGRANDE TRANSPORTES RODOVI&#193;RIOS LTDA \r\n\r\n\r\n__________________________________________________________________________________________\r\nRodovia Mini Anel Rodovi&#225;rio Km. 11,5 s/n&#186; - CEP 79.043-000\r\nCampo Grande-Estado de Mato Grosso do Sul\r\nFone: (xx67) 3348-0300 \x96 Fax: (xx67) 3348-0355\r\n\r\n</td><td>0</td><td>155</td></tr>
<tr><td>2008-02-06</td><td>A Transportadora cnpj 08.555.628/0001-65 comunica que o ctrc 603 possui estadia e que ela n&#227;o deve ser paga ao motorista pelos postos. O valor desta estadia ser&#225; pago ao motorista pelo Sr. Dorival Herculando da Silva no final da viagem em Osvaldo Cruz. A Transcorpa n&#227;o se responsabiliza pela quita&#231;&#227;o desta estadia caso o pagamento seja efetuado pelos postos.</td><td>0</td><td>156</td></tr>
<tr><td>2008-02-29</td><td>______________COMUNICADO ARCOMAR___________________\r\n\r\nA ARCOMAR COMUNICA QUE AS SEGUINTES TRANSPORTADORAS EST&#195;O ATIVAS PARA A TROCA DE CARTA FRETE:\r\n\r\n* TARGA TRANSPORTES LTDA CNPJ 04.913.051/0001-65\r\n* MORADA TRANSPORTES LTDA CNPJ 07.193.456/0002-01\r\n* TRANSPORTADORA BRASSAN  LTDA CNPJ 72.392.782/0001-48\r\n* TARGA TRANSP. PORTO ALEGRE LTDA CNPJ 08.133.543/0001-99\r\n\r\nSOLICITAMOS QUE SEJA OBSERVADO QUE EMBORA A TARGA TRANSPORTES, MORADA TRANSPORTES E TARGA TRANSP. PORTO ALERGRE SEJAM DO MESMO GRUPO &#201; NECESS&#193;RIO O ENVIO DOS DOCUMENTOS PARA A ARCOMAR EM ROMANEIOS SEPARADOS. \r\nA TRANSPORTADORA BRASSAN LTDA N&#195;O &#201; A MESMA BRS TRANSPORTES LTDA CNPJ 05.668.214/0001-54, FAVOR ATENTAR PARA CARTA FRETE E CNPJ.\r\n\r\nATEN&#199;&#195;O:\r\n\r\nA TRANSPORTADORA TC TRANSPORTES CNPJ 06.925.709/0001-84 INFORMA QUE QUALQUER TIPO DE AUTORIZA&#199;&#195;O (ESTADIA, ABONO DE QUEBRA, ETC) REFERENTE AO PAGAMENTO DE SUAS CARTAS FRETES E ADIANTAMENTOS DEVEM TER A AUTORIZA&#199;&#195;O DA TC TRANSPORTES. PARA EVITARMOS DESCONTOS E POSS&#205;VEIS TRANSTORNOS FAVOR ATENTAR PARA O ACIMA ORIENTADO. \r\n</td><td>0</td><td>157</td></tr>
<tr><td>2008-02-29</td><td>EM CARATER DE URG&#202;NCIA A TRANSPORTADORA RODAL PARAN&#193; DE CASCAVEL CNPJ 04.868.732/0001-59 FOI DESATIVADA AT&#201; QUE  A MESMA EFETUE O PAGAMENTO DE TODAS AS FATURAS PENDENTES.</td><td>0</td><td>158</td></tr>
<tr><td>2008-03-05</td><td>_________________COMUNICADO ASSEMBL&#201;IA______________\r\n\r\n\r\nA ARCOMAR COMUNICA A REALIZA&#199;&#195;O DE ASSEMBL&#201;IA NO DIA 14/03/2008. PRIMEIRA CHAMADA &#192;S 18:30, SEGUNDA CHAMADA &#192;S 18:45 E TERCEIRA CHAMADA &#192;S 19:00.\r\n\r\nPAUTA:\r\n\r\n- RESULTADOS 2007\r\n- DISTRIBUI&#199;&#195;O RIA\r\n- PLANEJAMENTO 2008\r\n- OUTROS ASSUNTOS\r\n\r\n\r\n__________________COMUNICADO ARCOMAR_______________\r\n\r\n\r\nA  ARCOMAR COMUNICA QUE A TRANSPORTADORA RODAL CNPJ 04.868.732/0001-59 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>162</td></tr>
<tr><td>2008-03-04</td><td>_________________COMUNICADO ASSEMBL&#201;IA______________\r\n\r\n\r\nA ARCOMAR COMUNICA A REALIZA&#199;&#195;O DE ASSEMBL&#201;IA NO DIA 14/03/2008. PRIMEIRA CHAMADA &#192;S 18:30, SEGUNDA CHAMADA &#192;S 18:45 E TERCEIRA CHAMADA &#192;S 19:00.\r\n\r\nPAUTA:\r\n\r\n- RESULTADOS 2007\r\n- DISTRIBUI&#199;&#195;O RIA\r\n- PLANEJAMENTO 2008\r\n- OUTROS ASSUNTOS\r\n\r\n_______________COMUNICADO ARCOMAR________________\r\n\r\n\r\nA ARCOMAR COMUNICA QUE A TRANSPORTADORA MASTER TRANSPORTES LTDA CNPJ 03.289.185/0001-94 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.\r\n\r\n</td><td>0</td><td>161</td></tr>
<tr><td>2008-03-06</td><td>_________________COMUNICADO ASSEMBL&#201;IA______________\r\n\r\nA ARCOMAR COMUNICA A REALIZA&#199;&#195;O DE ASSEMBL&#201;IA NO DIA 14/03/2008. PRIMEIRA CHAMADA &#192;S 18:30, SEGUNDA CHAMADA &#192;S 18:45 E TERCEIRA CHAMADA &#192;S 19:00.\r\n\r\nPAUTA:\r\n\r\n- RESULTADOS 2007\r\n- DISTRIBUI&#199;&#195;O RIA\r\n- PLANEJAMENTO 2008\r\n- OUTROS ASSUNTOS\r\n</td><td>0</td><td>163</td></tr>
<tr><td>2008-03-07</td><td>____________________COMUNICADO ASSEMBL&#201;IA_____________________\r\n\r\nA ARCOMAR COMUNICA A REALIZA&#199;&#195;O DE ASSEMBL&#201;IA NO DIA 14/03/2008. PRIMEIRA CHAMADA &#192;S 18:30, SEGUNDA CHAMADA &#192;S 18:45 E TERCEIRA CHAMADA &#192;S 19:00.\r\n\r\nPAUTA:\r\n\r\n- RESULTADOS 2007\r\n- DISTRIBUI&#199;&#195;O RIA\r\n- PLANEJAMENTO 2008\r\n- OUTROS ASSUNTOS</td><td>0</td><td>164</td></tr>
<tr><td>2008-03-10</td><td>___________________CONV&#202;NIO__________________________\r\n\r\n\r\nESTAMOS COMUNICANDO O CONV&#202;NIO FIRMADO COM A DOXA UNIFORMES CONFORME SEGUE ABAIXO:\r\n\r\nCONJUNTO CAL&#199;A / CAMISA / LOGOTIPO R$ 59,00\r\nDESCONTO DE 20% R$ 12,00\r\nVALOR L&#205;QUIDO R$ 47,00\r\n\r\nESTE CONV&#202;NIO TER&#193; VALIDADE AT&#201; AGOSTO DE 2008.\r\n\r\n\r\n_____________________________________________________\r\n\r\n\r\n\r\nCONV&#202;NIOS FIRMADOS COM A ARCOMAR:\r\nDOXA UNIFORMES, COOPERCRED, CEPPA E CIC LUMINOSOS.\r\n\r\n\r\n_________________ATIVA&#199;&#195;O TRANSPORTADORA__________\r\n\r\n\r\nA ARCOMAR COMUNICA QUE A TRANSPORTADORA TRANSOL TRANSPORTES E COM. LTDA CNPJ 05.954.217/0001-54 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>165</td></tr>
<tr><td>2008-03-11</td><td>_________________COMUNICADO ASSEMBL&#201;IA______________\r\n\r\nA ARCOMAR COMUNICA A REALIZA&#199;&#195;O DE ASSEMBL&#201;IA NO DIA 14/03/2008. PRIMEIRA CHAMADA &#192;S 18:30, SEGUNDA CHAMADA &#192;S 18:45 E TERCEIRA CHAMADA &#192;S 19:00.\r\n\r\nPAUTA:\r\n\r\n- RESULTADOS 2007\r\n- DISTRIBUI&#199;&#195;O RIA\r\n- PLANEJAMENTO 2008\r\n- OUTROS ASSUNTOS\r\n\r\n_____________COMUNICADO ATLAS TRANSPORTES__________\r\n\r\nA TRANSPORTADORA ATLAS COM. DE CEREAIS LTDA, SOLICITA QUE N&#195;O SEJA EFETUADO O PAGAMENTO DO SALDO DE FRETE 2915 NOTA FISCAL 4677 - MOTORISTA APARECIDO P. DOS SANTOS - PLACA AFH 6660. PEDE-SE ENTRAR EM CONTATO PELOS TELEFONES 65-3028-2005 E 8404-2666</td><td>0</td><td>166</td></tr>
<tr><td>2008-03-12</td><td>\r\n_________________COMUNICADO ASSEMBL&#201;IA______________\r\n\r\nA ARCOMAR COMUNICA A REALIZA&#199;&#195;O DE ASSEMBL&#201;IA NO DIA 14/03/2008. PRIMEIRA CHAMADA &#192;S 18:30, SEGUNDA CHAMADA &#192;S 18:45 E TERCEIRA CHAMADA &#192;S 19:00.\r\n\r\nPAUTA:\r\n\r\n- RESULTADOS 2007\r\n- DISTRIBUI&#199;&#195;O RIA\r\n- PLANEJAMENTO 2008\r\n- OUTROS ASSUNTOS</td><td>0</td><td>167</td></tr>
<tr><td>2008-03-13</td><td>\r\n_________________COMUNICADO ASSEMBL&#201;IA______________\r\n\r\nA ARCOMAR COMUNICA A REALIZA&#199;&#195;O DE ASSEMBL&#201;IA NO DIA 14/03/2008. PRIMEIRA CHAMADA &#192;S 18:30, SEGUNDA CHAMADA &#192;S 18:45 E TERCEIRA CHAMADA &#192;S 19:00.\r\n\r\nPAUTA:\r\n\r\n- RESULTADOS 2007\r\n- DISTRIBUI&#199;&#195;O RIA\r\n- PLANEJAMENTO 2008\r\n- OUTROS ASSUNTOS</td><td>0</td><td>168</td></tr>
<tr><td>2008-03-13</td><td>Caros Parceiros,\r\n \r\n\r\nA Vanguarda MT Log&#237;stica de Transportes Ltda., inscrita no CCE/MT sob o n&#250;mero 13.313.752-0 e no CNPJ 07.777.361/0001-98, localizada na Avenida da Produ&#231;&#227;o, 1912 W, bairro Bandeirantes, munic&#237;pio de Lucas do Rio Verde/MT, vem comunicar-lhes que a partir desta data, em nosso CTRC (Conhecimento de Transporte Rodovi&#225;rio de Cargas) al&#233;m do Comprovante de Carregamento de Cart&#227;o Ped&#225;gio, estar&#225; especificado tamb&#233;m no campo OBSERVA&#199;&#213;ES o valor que &#233; adiantado para cada motorista, conforme a RESOLU&#199;&#195;O N&#186; 673 \x96 DE 04 DE AGOSTO DE 2004, que torna obrigat&#243;rio o pagamento do Vale Ped&#225;gio por parte da transportadora, para a livre circula&#231;&#227;o da carga entre os locais de coleta e entrega.\r\n \r\nSendo assim, pe&#231;o-lhes que retenham estes comprovantes, para que possamos justificar esta sa&#237;da de recursos, j&#225; que hoje, os tickets (comprovantes de pagamento de ped&#225;gio) n&#227;o retornam &#224; nossa empresa.\r\n \r\nSem mais para o momento, agrade&#231;o a compreens&#227;o de todos, e coloco-me a disposi&#231;&#227;o para esclarecer quaisquer e eventuais d&#250;vidas.\r\n \r\n\r\nLucas do Rio Verde, 12 de Mar&#231;o de 2008\r\n \r\n \r\n----------------------------------\r\nGabriela Bin\r\nDepartamento Financeiro\r\n \r\nVANGUARDA LOG&#205;STICA DE TRANSPORTES LTDA\r\nAvenida da Produ&#231;&#227;o, 1912 W - Bairro Bandeirantes \r\nLucas do Rio Verde \x96 MT\r\nCEP: 78.455-000\r\nCNPJ: 07.777.361/0001-98\r\nFone/Fax: 65 3549 2722 \r\n</td><td>0</td><td>169</td></tr>
<tr><td>2008-03-14</td><td>_____________COMUNICADO TRANSPORTADORA____________\r\n\r\nA Vanguarda MT Log&#237;stica de Transportes Ltda., inscrita no CCE/MT sob o n&#250;mero 13.313.752-0 e no CNPJ 07.777.361/0001-98, localizada na Avenida da Produ&#231;&#227;o, 1912 W, bairro Bandeirantes, munic&#237;pio de Lucas do Rio Verde/MT, vem comunicar-lhes que a partir desta data, em nosso CTRC (Conhecimento de Transporte Rodovi&#225;rio de Cargas) al&#233;m do Comprovante de Carregamento de Cart&#227;o Ped&#225;gio, estar&#225; especificado tamb&#233;m no campo OBSERVA&#199;&#213;ES o valor que &#233; adiantado para cada motorista, conforme a RESOLU&#199;&#195;O N&#186; 673 \x96 DE 04 DE AGOSTO DE 2004, que torna obrigat&#243;rio o pagamento do Vale Ped&#225;gio por parte da transportadora, para a livre circula&#231;&#227;o da carga entre os locais de coleta e entrega.\r\n \r\nSendo assim, pe&#231;o-lhes que retenham estes comprovantes, para que possamos justificar esta sa&#237;da de recursos, j&#225; que hoje, os tickets (comprovantes de pagamento de ped&#225;gio) n&#227;o retornam &#224; nossa empresa.\r\nO Vale Ped&#225;gio, conforme dito anteriormente, &#233; pago no ATO DA SA&#205;DA da mercadoria, portanto quando o motorista efetuar a troca do ADIANTAMENTO DE FRETE e do SALDO DE FRETE, ou seja no final da opera&#231;&#227;o, o mesmo j&#225; ter&#225; recebido o valor correspondente ao ped&#225;gio, portanto N&#195;O SE DEVE PAGAR O PED&#193;GIO AO MOTORISTA, somente reter os comprovantes.\r\n \r\nSem mais para o momento, agrade&#231;o a compreens&#227;o de todos, e coloco-me a disposi&#231;&#227;o para esclarecer quaisquer e eventuais d&#250;vidas.\r\nGabriela Bin\r\nDepartamento Financeiro\r\n \r\nVANGUARDA LOG&#205;STICA DE TRANSPORTES LTDA\r\nAvenida da Produ&#231;&#227;o, 1912 W - Bairro Bandeirantes \r\nLucas do Rio Verde \x96 MT\r\nCEP: 78.455-000\r\nCNPJ: 07.777.361/0001-98\r\nFone/Fax: 65 3549 2722 \r\n\r\n_______________COMUNICADO ARCOMAR__________________\r\n\r\nA ARCOMAR COMUNICA QUE A TRANSPORTADORA DIVINA GRA&#199;A TRANSPORTES DE CARGAS LTDA CNPJ 07.368.140/0001-66 ENCONTRA-SE ATIVA PARA A TROCA DE CARTA FRETE.\r\n\r\n_________________COMUNICADO ASSEMBL&#201;IA______________\r\n\r\nA ARCOMAR COMUNICA A REALIZA&#199;&#195;O DE ASSEMBL&#201;IA NO DIA 14/03/2008. PRIMEIRA CHAMADA &#192;S 18:30, SEGUNDA CHAMADA &#192;S 18:45 E TERCEIRA CHAMADA &#192;S 19:00.\r\n\r\nPAUTA:\r\n\r\n- RESULTADOS 2007\r\n- DISTRIBUI&#199;&#195;O RIA\r\n- PLANEJAMENTO 2008\r\n- OUTROS ASSUNTOS</td><td>0</td><td>170</td></tr>
<tr><td>2008-03-14</td><td>INFORMAMOS QUE A TRANSPORTADORA RINC&#195;O CNPJ 86.775.715/0001-31 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE. OBS N&#195;O TROCAR.\r\n\r\nINFORMAMOS QUE A TRANSPORTADORA MASTER CNPJ 03.289.185/0001-94 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>171</td></tr>
<tr><td>2008-03-17</td><td>_______________COMUNICADO ARCOMAR________________\r\n\r\n\r\n\r\nA ARCOMAR PEDE QUE OS CARIMBOS UTILIZADOS PELOS POSTOS N&#195;O SEJAM BATIDOS SOBRE OS VALORES NECESS&#193;RIOS PARA A CONFER&#202;NCIA DOS FRETES, EVITANDO ASSIM QUE OS DOCUMENTOS COM ESTE PROBLEMA SEJAM DEVOLVIDOS AOS POSTOS OU AT&#201; MESMO QUE DESCONTOS SEJAM EFETUADOS.\r\n\r\n</td><td>0</td><td>172</td></tr>
<tr><td>2008-03-17</td><td>_____________ATEN&#199;&#195;O POSTOS\r\n\r\n\r\nAS SEGUINTES TRANSPORTADORAS ENCONTRAM-SE DESATIVADAS:\r\n\r\nTRANSPORTADORA RINC&#195;O CNPJ 86.775.715/0001-31, N&#195;O TROCAR EM HIP&#211;TESE ALGUMA.\r\n\r\nTRANSPORTADORA MASTER CNPJ 03.289.185/0001-94, N&#195;O TROCAR EM HIP&#211;TESE ALGUMA</td><td>0</td><td>173</td></tr>
<tr><td>2008-03-18</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA SERA ALIMENTOS ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE. N&#195;O TROCAR AS CARTAS FRETES DESTA TRANSPORTADORA.\r\n\r\n</td><td>0</td><td>174</td></tr>
<tr><td>2008-03-18</td><td>A TRANSPORTADORA RINC&#195;O CNPJ 86.775.715/0001-31 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE, N&#195;O TROCAR.\r\n\r\n</td><td>0</td><td>175</td></tr>
<tr><td>2008-03-18</td><td>A TRANSPORTADORA MASTER CNPJ 03.289.185/0001-94 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE, N&#195;O TROCAR.</td><td>0</td><td>176</td></tr>
<tr><td>2008-03-26</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA RINC&#195;O CNPJ 86.775.715/0001-31 ENCONTRA-SE ATIVA PARA A TROCA DE CARTA FRETE.</td><td>0</td><td>202</td></tr>
<tr><td>2008-03-27</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA RINC&#195;O LTDA, CNPJ 86.775.715/0001-31 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE</td><td>0</td><td>203</td></tr>
<tr><td>2008-03-20</td><td>RECEBEMOS BOLETIM DE OCORR&#202;NCIA CONFORME DESCRIYOP ABAIXO DA ASSOCIA&#199;&#195;O DE POSTOS DE CASCAVEL: \r\n\r\nAS 10:32 HRS DO DIA 20 DE MAR&#199;O DE 2008 (QUINTA-FEIRA), COMPARECEU NESTE PLANT&#195;O FL&#193;VIO GERONIMO LORENSI, PORTADOR DO RG 14215085, FILHO DE WILSON JOAO LORENSI E DE LOURDES MARINI LORENSI RESIDENTE &#192; AVENIDA BRASIL 3892, O QUAL PRESTOU A SEGUINTE DECLARA&#199;&#195;O:\r\n\r\nQUE &#201; PRESIDENTE DA ASSOCIA&#199;&#195;O DE REVENDEDORES DE COMBUSTIVEIS DE CASCAVEL E REGI&#195;O E NOS DECLARA QUE TERIA EXTRAVIADO 1000 FOLHAS DE CHEQUES DO BANCO BRADESCO AGENCIA 1987 CONTA 4471-1, BANCO HSBC 80 FOLHAS DE CHEQUE AGENCIA 0340 CONTA 0497187.\r\n\r\nN&#218;MERO CHEQUE BRADESCO 029671 A 030670\r\n\r\nN&#218;MERO CHEQUE HSBC 948061 A 948080, 948041 A 948060, 948081 A 948100 E 948101 A 948120.\r\n\r\nO DECLARANTE ASSUME INTEIRA RESPONSABILIDADE CIVIL E CRIMINAL SOBRE A VERACIDADE DAS INFORMA&#199;&#213;ES CONTIDAS NESTA DECLARA&#199;&#195;O, SOB PENA DE INCORRER NAS SAN&#199;&#213;ES PREVISTAS NO ARTIGO 299 DO C&#211;DIGO PENAL BRASILEIRO.</td><td>0</td><td>201</td></tr>
<tr><td>2008-03-20</td><td>A ARCOMAR COMUNICACA QUE EM VIRTUDE DO FERIADO DO PR&#211;XIMO DIA 21/03/2008 - SEXTA-FEIRA- N&#195;O HAVER&#193; EXPEDIENTE NA ARCOMAR, RETORNANDO A PARTIR DAS 8:00 DO DIA 22/03/08.\r\n\r\n</td><td>0</td><td>199</td></tr>
<tr><td>2008-03-20</td><td>AS SEGUINTES TRANSPORTADORAS ENCONTRAM-SE DESATIVADAS PARA TROCA DE CARTA FRETE, SENDO QUE OS POSTOS N&#195;O DEVEM TROCAR SEUS FRETES:\r\n\r\nSEARA ALIMENTOS CNPJ 02.914.460/0044-90\r\nMASTER TRANSPORTES CNPJ 03.289.185/0001-94\r\nTRANSPORTADORA RINC&#195;O CNPJ 86.775.715/0001-31\r\n\r\n</td><td>0</td><td>200</td></tr>
<tr><td>2008-03-19</td><td>AS SEGUINTES TRANSPORTADORAS ENCONTRAM-SE DESATIVADAS PARA TROCA DE CARTA FRETE, SENDO QUE OS POSTOS N&#195;O DEVEM TROCAR SEUS FRETES:\r\n\r\nSEARA ALIMENTOS CNPJ 02.914.460/0044-90\r\nMASTER TRANSPORTES CNPJ 03.289.185/0001-94\r\ntRANSPORTADORA RINC&#195;O CNPJ 86.775.715/0001-31</td><td>0</td><td>197</td></tr>
<tr><td>2008-03-19</td><td>COMUNICADO FERIADO: A ARCOMAR COMUNICACA QUE EM VIRTUDO DO FERIADO DO PR&#211;XIMO DIA 21/03/2008 - SEXTA-FEIRA- N&#195;O HAVER&#193; EXPEDIENTE NA ARCOMAR, RETORNANDO A PARTIR DAS 8:00 DO DIA 22/03/08.\r\n</td><td>0</td><td>198</td></tr>
<tr><td>2008-03-18</td><td>Srs.\r\nBOA TARDE\r\nFOI FURTADO DE NOSSO EMBARCADOR EM CASCAVEL PR NA FERROOESTE O CONHECIMENTO DE NUM.1700\r\nPOR FAVOR \r\nCASO ALGUEM TENTE TROCAR CARTA FRETE OU ADIANTAMENTO DESTE \r\n \r\nNAO O FA&#199;AN E SIM ME LIGUEM QUE  ENTRAREI EM CONTATO COM A POLICIA MAIS PROXIMA\r\nJA ESTA FEITO O   B.O \r\n \r\nCONTANDO COM AJUDA DE TODOS DESDE JA AGRADE&#199;O\r\n \r\nSDS TOTI\r\nGARRA TRANSPORTES\r\n</td><td>0</td><td>183</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 12,40 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>22</td><td>184</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 242,46 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>26</td><td>185</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 48,84 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>12</td><td>186</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 429,48 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>23</td><td>187</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 13,94 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>30</td><td>188</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 26,39 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>56</td><td>189</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 281,52 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>17</td><td>190</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 4,91 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>59</td><td>191</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 56,49 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>19</td><td>192</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 11,55 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>36</td><td>193</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 4,08 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>51</td><td>194</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 4,08 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>52</td><td>195</td></tr>
<tr><td>2008-03-19</td><td>BOM DIA.\r\nNO EXTRATO FINANCEIRO DO DIA 17/03/08 FOI INCLUIDO NA RODAL PARAN&#193; O VALOR DE R$ 21,00 REFERENTE A JUROS COBRADOS POR ATRASO DA TRANSPORTADORA.\r\nQUALQUER DUVIDA POR FAVOR ENTRE EM CONTATO CONSCO\r\nOBRIGADO\r\nWAGNER</td><td>78</td><td>196</td></tr>
<tr><td>2008-03-28</td><td>A TRANSPORTADORA TRANSVALE CNPJ 76.302.157/0001-33 INFORMA QUE NO PAGAMENTO ESTADIA DA COAMO, POR EXIG&#202;NCIA DA MESMA, TODAS DEVER&#195;O VIR ACOMPANHADAS DE RECIBO COM HOR&#193;RIO DE CHEGADA E SA&#205;DA E ASSINATURA DO MOTORISTA. TODAS AS ESTADIAS QUE N&#195;O ESTIVEREM EM CONFORMIDADE COM O SOLICITADO ACIMA N&#195;O SER&#195;O PAGAS.</td><td>0</td><td>204</td></tr>
<tr><td>2008-04-02</td><td>A Arcomar comunica o resultado do sorteio do dia 31/03/2008 do Grupo de Amigos da Zacarias Ve&#237;culos:\r\n\r\nAbril/08 pedra 14 - Edivaldo Moretti Gon&#231;alves\r\nMaio/08 pedra 29 - Posto de Gasolina Tan-Tan Ltda\r\nJunho/08 pedra 24 - M. Siraichi &amp; Cia ltda\r\nJulho/08 pedra - Arcomar\r\nAgosto/08 pedra 10 - Com. Combustiveis Urgnani Ltda\r\nSetembro/08 pedra 44 - Arcomar</td><td>0</td><td>205</td></tr>
<tr><td>2008-04-07</td><td>Tendo em vista a publica&#231;&#227;o da Portaria n.&#186; 4, de 07 de dezembro de 2007 que disp&#245;e sobre o recadastramento das pessoas jur&#237;dicas fornecedoras, prestadoras de servi&#231;o de alimenta&#231;&#227;o coletiva e beneficiarias do Programa de Alimenta&#231;&#227;o do Trabalhador (PAT) resolvem:\r\n\r\nArt. 2&#186; As pessoas jur&#237;dicas benefici&#225;rias PAT dever&#227;o recadastrar-se no per&#237;odo de 1&#186; de Abril a 31 de Julho de 20008.\r\n&#167; 1&#186; O recadastramento ser&#225; efetuado por meio eletr&#244;nico, utilizando o formul&#225;rio constante da pagina do Minist&#233;rio do Trabalho e Emprego na internet (www.mte.gov.br/pat).\r\n&#167; 2&#186; As inscri&#231;&#245;es efetuadas durante este per&#237;odo ter&#227;o efeito retroativo a 01 de janeiro de 2008.\r\nArt. 3&#186; O n&#227;o-recadastramento no Programa de Alimenta&#231;&#227;o do Trabalhador no prazo estipulado implicar&#225; o cancelamento autom&#225;tico do registro ou inscri&#231;&#227;o.\r\nArt. 4&#186; A c&#243;pia do comprovante de recadastramento dever&#225; ser mantida nas depend&#234;ncias da empresa, &#224; disposi&#231;&#227;o da Fiscaliza&#231;&#227;o Federal.\r\n\r\nPara maiores informa&#231;&#245;es acesse: www.mte.gov.br/pat\r\nQualquer duvida a Coopercred est&#225; &#224; disposi&#231;&#227;o pelo fone (44) 3220-5400 ou via e-mail atendimento@coopercred.com\r\n\r\n</td><td>0</td><td>206</td></tr>
<tr><td>2008-04-08</td><td>Aviso a todos os fornecedores!!\r\nComunicamos atrav&#233;s desta que o CTRC 3507 emitido em 31.03.08, foi extraviado do caixa do Posto Marajo em Nova Olinda/TO, por esta razao o documento esta bloqueado para pagamento.\r\nSolicitamos que esta informa&#231;&#227;o seja repassado &#224; todos os caixas de posto.\r\nSem mais, para o momento, antecipadamente agrade&#231;o a aten&#231;&#227;o dispensada!\r\n \r\n \r\nCrissiane Nat&#225;lia Garcia Branco\r\nRodocaccia Log&#237;stica Ltda - Campo Grande/MS\r\ne-mail: natalia@rodocaccia.com.br\r\nFone: (067) 3042.0990/0991</td><td>0</td><td>207</td></tr>
<tr><td>2008-04-08</td><td>Aten&#231;&#227;o na troca de carta frete da TC Transportes a respeito dos ped&#225;gios.\r\nObservar no ctrc a data de emiss&#227;o e hor&#225;rio. O ticket de ped&#225;gio n&#227;o poder&#225; ser com data e horario anterior ao do carregamento. Os descontos feitos pela transportadora ser&#227;o debitados dos postos.</td><td>0</td><td>208</td></tr>
<tr><td>2008-04-09</td><td>EXTRAVIO DE DOCUMENTO: A ARCOMAR COMUN ICA O EXTRAVIO DE DOCUMENTOS (CARTA FRETE) DO POSTO METRONOR DE MARING&#193;. SEGUE ABAIXO RELA&#199;&#195;O DE TRANSPORTADORA E N&#218;MERO DOS DOCUMENTOS EXTRAVIADOS:\r\n\r\nAGROPECU&#193;RIA MAGGI LTDA \r\nCTRC 34771 - ADTO - R$ 3000,00\r\nCTRC 34771 - SALDO DE FRETE - R$ 1630,78\r\n\r\nTC TRANSPORTES E LOGISTICA LTDA\r\nCTRC 58689 - SALDO DE FRETE - R$ 5512,20\r\nCTRC 58696 - SALDO DE FRETE - R$ 4579,87\r\n\r\nAMAGGI EXPORTA&#199;&#195;O E IMPORTA&#199;&#195;O\r\nCTRC 754132 - SALDO DE FRETE - R$ 5709,96\r\n\r\nN&#195;O TROCAR ESTAS CARTAS FRETES E AVISAR A ARCOMAR PELO FONE (44) 3027-8855.\r\n\r\nA ARCOMAR COMUNICA QUE A TRANSPORTADORA GM TRANSPORTES CNPJ 08.235.924/0001-89 ENCONTRA-SE BLOQUEADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>209</td></tr>
<tr><td>2008-04-10</td><td>A ARCOMAR INFORMA QUE OS DOCUMENTOS DO POSTO METRONOR QUE FORAM ENCONTRADOS. fAVOR DESCONSIDERAM COMUNICADO ANTERIOR.</td><td>0</td><td>210</td></tr>
<tr><td>2008-04-14</td><td>A ARCOMAR INFORMA QUE  A TRANSPORTADORA POZZER TRANSPORTES CNPJ 85.412.526/0001-31 ENCONTRA-SE DESTAIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>211</td></tr>
<tr><td>2008-04-15</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA POZZER TRANSPORTES CNPJ 85.412.526/0001-31 ECONTRA-SE DESATIVADA PARA A TROCA DE CARTA FRETE.\r\n\r\n</td><td>0</td><td>212</td></tr>
<tr><td>2008-04-15</td><td>A TRANSPORTADORA RODOGRANDE CNPJ 37.224.185/0001-28 COMUNICA QUE PARA PAGAMENTO DE ESTADIA SOMENTE SER&#195;O ACEITAS AS QUE ESTIVEREM ACOMPANHADAS DE AUTORIZA&#199;&#195;O DA TRANSPORTADORA POR ESCRITO. \r\nATEN&#199;&#195;O POSTOS N&#195;O PAGAR ESTADIAS SEM AUTORIZA&#199;&#195;O POR ESCRITO.</td><td>0</td><td>213</td></tr>
<tr><td>2008-04-18</td><td>A ARCOMAR COMUNICA QUE EM VIRTUDE DO FERIADO DO DIA 21/04/2008 N&#195;O HAVER&#193; EXPEDIENTE, RETORNANDO AS ATIVIDADES NORMAIS NO DIA 22/04/2008</td><td>0</td><td>214</td></tr>
<tr><td>2008-04-18</td><td>Bom Dia Senhores,\r\n \r\nVenho por meio desta comunicar que as cartas fretes de numero 52095, 726 e 727 est&#227;o bloqueadas para a troca, por motivo de extravio.\r\n \r\nAgradecemos vossa aten&#231;&#227;o.\r\n \r\nA Dire&#231;&#227;o.\r\n \r\nMultitrans Transportes e Az Gerais Ltda \r\nVanessa Esser | Frete-Finan&#231;as  \r\n(41 3420 7700 - Fax 3424 4683\r\n+End.Av.Tufi Maron,1066 Sl 02 \r\n+Cep 83.221-636|Paranagu&#225; |Pr \r\nhttp://multitranslogistica.com.br\r\nP Antes de imprimir, pense na sua responsabilidade e compromisso com o meio ambiente   </td><td>0</td><td>215</td></tr>
<tr><td>2008-04-24</td><td>A TRANSPORTADORA COTRAMAR COMUNICA QUE O CAMINH&#195;O SCANIA 2008 - PLACAS IOJ-9665 - VANINI-RS FOI ROUBADO EM ITUMBIARA - GO NO DOMINGO DIA 20/04/2008\r\n\r\nCarrega Randon 2008 - placas IOB-3245 - Vanini-RS\r\n \r\nQualquer informa&#231;&#227;o sobre o mesmo, para nr (54) 3342-8367 \r\n \r\nSds\r\nM&#225;rio Joel Caselani\r\n(54) 9122-9667\r\n(54) 3342-8367\r\n</td><td>0</td><td>216</td></tr>
<tr><td>2008-04-24</td><td>POSTO MORANGUEIRA, CONVIDA SENHORES DIRETORES,ASSOCIADOS E COLABORADORES PARA PARTICIPAR DA SANTA MISSA DOS MOTORISTAS, COM O PADRE MIGUEL, DA PASTORAL RODOVIARIA. \r\n\r\nDATA 25/04/2008, \r\n&#193;S 20:00 HORAS. \r\nLOCAL POSTO MORANGUEIRA. \r\nAV, MORANGUEIRA 1.347. \r\nMARING&#193; PR. \r\nFONE 044-3263.6128. \r\n</td><td>0</td><td>217</td></tr>
<tr><td>2008-04-29</td><td>A ARCOMAR COMUNICA QUE DEVIDO AO FERIADO DO DIA 01/05/2008 N&#195;O HAVER&#193; EXPEDIENTE, VOLTANDO A SUAS ATIVIDADES NORMAIS NO DIA 02/05/2008.</td><td>0</td><td>218</td></tr>
<tr><td>2008-04-29</td><td>               Solicitamos arcomar para que  N&#195;O troque nenhuma das CARTAS FRETES abaixo. Solicitando ao Sr. ADALIRIO MOACIR DUDAR (Motorista)  entre em Contato com a Transportadora para resolver assunto de seu interesse. Obrigado.\r\nCarta Fretes nrs:\r\n1515\r\n1516\r\n1517\r\n1518\r\n1519\r\n1520\r\n1521\r\n1522\r\n\r\nSem Mais\r\nAtenciosamente\r\n\r\n\r\nGM \x96 Transportes\r\nGelson Aparecido Macedo\r\n\r\nRio Brilhante-MS, 29 de Abril de 2008                \r\n</td><td>0</td><td>219</td></tr>
<tr><td>2008-04-30</td><td>A Arcomar convida seus associados a participarem, enviando seus funcion&#225;rios para palestra instrutiva e de capacita&#231;&#227;o para troca de &#243;leo e filtros com o palestrante F&#193;BIO GIANOTI, da Sogeri Filtration do Brasil Ltda. \x93FRAM\x94.\r\n\r\n \r\n\r\nDIA 12.05. \x96 CAMPO MOUR&#195;O\r\n\r\nLOCAL \x96 Churrascaria Vian \x96 Auto Posto Vian\r\n\r\nHOR&#193;RIO \x96 20h00\r\n\r\n \r\n\r\nDIA 13.05 \x96 MARING&#193;.\r\n\r\nLOCAL \x96 Audit&#243;rio ARCOMAR\r\n\r\nHORARIO \x96 20h00.\r\n\r\n \r\n\r\nDIA 14.05 \x96 ARAPONGAS.\r\n\r\nLOCAL \x96 Audit&#243;rio ACIS\r\n\r\nHORARIO \x96 20h00\r\n\r\n \r\n\r\nDIA 15.05 \x96 MARING&#193;.\r\n\r\nLOCAL \x96 Audit&#243;rio Arcomar\r\n\r\nHORARIO \x96 08h30 -\r\n\r\n</td><td>0</td><td>220</td></tr>
<tr><td>2008-04-30</td><td>A ARCOMAR COMUNICA QUE DEVIDO AO FERIADO DO DIA 01/05/2008 N&#195;O HAVER&#193; EXPEDIENTE, VOLTANDO A SUAS ATIVIDADES NORMAIS NO DIA 02/05/2008.</td><td>0</td><td>221</td></tr>
<tr><td>2008-04-30</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA RODOVICO LTDA CNPJ 05.420.667/0001-67 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>222</td></tr>
<tr><td>2008-05-02</td><td>A Arcomar convida seus associados a participarem, enviando seus funcion&#225;rios para palestra instrutiva e de capacita&#231;&#227;o para troca de &#243;leo e filtros com o palestrante F&#193;BIO GIANOTI, da Sogeri Filtration do Brasil Ltda. \x93FRAM\x94.\r\n\r\n DIA 12.05. \x96 CAMPO MOUR&#195;O LOCAL \x96 Churrascaria Vian \x96 Auto Posto Vian HOR&#193;RIO \x96 20h00\r\n\r\nDIA 13.05 -  MARING&#193;. LOCAL \x96 Audit&#243;rio ARCOMAR HORARIO \x96 20h00. \r\n\r\nDIA 14.05 \x96 ARAPONGAS. LOCAL \x96 Audit&#243;rio ACIS HORARIO \x96 20h00 \r\n\r\nDIA 15.05 \x96 MARING&#193;. LOCAL \x96 Audit&#243;rio Arcomar HORARIO \x96 08h30 \r\n</td><td>0</td><td>223</td></tr>
<tr><td>2008-05-05</td><td>A Arcomar convida seus associados a participarem, enviando seus funcion&#225;rios para palestra instrutiva e de capacita&#231;&#227;o para troca de &#243;leo e filtros com o palestrante F&#193;BIO GIANOTI, da Sogeri Filtration do Brasil Ltda. \x93FRAM\x94. DIA 12.05. \x96 CAMPO MOUR&#195;O LOCAL \x96 Churrascaria Vian \x96 Auto Posto Vian HOR&#193;RIO \x96 20h00 DIA 13.05 - MARING&#193;. LOCAL \x96 Audit&#243;rio ARCOMAR HORARIO \x96 20h00. DIA 14.05 \x96 ARAPONGAS. LOCAL \x96 Audit&#243;rio ACIS HORARIO \x96 20h00 DIA 15.05 \x96 MARING&#193;. LOCAL \x96 Audit&#243;rio Arcomar HORARIO \x96 08h30 </td><td>0</td><td>224</td></tr>
<tr><td>2008-05-06</td><td>DE:MATSUL TRANSP.RODOV.LTDA\r\n \r\n \r\nREF:&#192; EXTRAVIO DE ADIANTAMENTO\r\n \r\n \r\nCOMUNICAMOS POR MEIO DESTA QUE FOI EXTRAVIADO A VIA DO ADIANTAMENTO S&#201;RIE C 1 N&#186; 2300.\r\nA MESMA FOI RETIRADA EM BRANCO DO JOGO.\r\n \r\nPEDIMOS N&#195;O PAGAR SEM COMUNICAR O DEPARTAMENTO FINACEIRO DA MATSUL TRANSP.RODOV.LTDA.\r\n \r\nDOURADOS MS 06/05/2008\r\n \r\n \r\n67-3424-3083 COMECIAL E 67-3428-0754 FAX - CAIO OU PARAGUAY\r\n \r\n \r\nATENCIOSAMENTE.\r\n</td><td>0</td><td>225</td></tr>
<tr><td>2008-05-07</td><td>A Arcomar convida seus associados a participarem, enviando seus funcion&#225;rios para palestra instrutiva e de capacita&#231;&#227;o para troca de &#243;leo e filtros com o palestrante F&#193;BIO GIANOTI, da Sogeri Filtration do Brasil Ltda. \x93FRAM\x94. DIA 12.05. \x96 CAMPO MOUR&#195;O LOCAL \x96 Churrascaria Vian \x96 Auto Posto Vian HOR&#193;RIO \x96 20h00 DIA 13.05 - MARING&#193;. LOCAL \x96 Audit&#243;rio ARCOMAR HORARIO \x96 20h00. DIA 14.05 \x96 ARAPONGAS. LOCAL \x96 Audit&#243;rio ACIS HORARIO \x96 20h00 DIA 15.05 \x96 MARING&#193;. LOCAL \x96 Audit&#243;rio Arcomar HORARIO \x96 08h30 </td><td>0</td><td>226</td></tr>
<tr><td>2008-05-08</td><td>A Arcomar convida seus associados a participarem, enviando seus funcion&#225;rios para palestra instrutiva e de capacita&#231;&#227;o para troca de &#243;leo e filtros com o palestrante F&#193;BIO GIANOTI, da Sogeri Filtration do Brasil Ltda. \x93FRAM\x94. \r\n\r\nDIA 12.05. \x96 CAMPO MOUR&#195;O LOCAL \x96 Churrascaria Vian \x96 Auto Posto Vian HOR&#193;RIO \x96 20h00 \r\n\r\nDIA 13.05 - MARING&#193;. LOCAL \x96 Audit&#243;rio ARCOMAR HORARIO \x96 20h00.\r\n \r\nDIA 14.05 \x96 ARAPONGAS. LOCAL \x96 Audit&#243;rio ACIS HORARIO \x96 20h00\r\n \r\nDIA 15.05 \x96 MARING&#193;. LOCAL \x96 Audit&#243;rio Arcomar HORARIO \x96 08h30\r\n\r\n</td><td>0</td><td>227</td></tr>
<tr><td>2008-05-08</td><td>A A RCOMAR COMUNICA QUE A TRANSPORTADORA TRANSOL TRANSPORTES E COMERCIO LTDA CNPJ 05.954.217/0001-54 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>228</td></tr>
<tr><td>2008-05-09</td><td>A Arcomar convida seus associados a participarem, enviando seus funcion&#225;rios para palestra instrutiva e de capacita&#231;&#227;o para troca de &#243;leo e filtros com o palestrante F&#193;BIO GIANOTI, da Sogeri Filtration do Brasil Ltda. \x93FRAM\x94. \r\n\r\nDIA 12.05. \x96 CAMPO MOUR&#195;O LOCAL \x96 Churrascaria Vian \x96 Auto Posto Vian HOR&#193;RIO \x96 20h00 \r\n\r\nDIA 13.05 - MARING&#193;. LOCAL \x96 Audit&#243;rio ARCOMAR HORARIO \x96 20h00.\r\n \r\nDIA 14.05 \x96 ARAPONGAS. LOCAL \x96 Audit&#243;rio ACIS HORARIO \x96 20h00\r\n \r\nDIA 15.05 \x96 MARING&#193;. LOCAL \x96 Audit&#243;rio Arcomar HORARIO \x96 08h30</td><td>0</td><td>229</td></tr>
<tr><td>2008-05-09</td><td>A FIRMA CARGA PESADA AUTORIZA O PAGAMENTO DAS CARTAS FRETES QUE CARREGARAM NA COOPASOL PARA MARINGA POR PESO DE GHEGADA.\r\n \r\n \r\nCARGA PESADA TRANSPOTRES\r\n \r\nCAARAPO 09 DE MAIO 2008</td><td>0</td><td>230</td></tr>
<tr><td>2008-05-12</td><td>A ARCOMAR COMUNICA QUE A POZZER TRANSPORTES RODOVI&#193;RIOS DE CARGAS CNPJ 85.412.526/0001-31 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.\r\n\r\n</td><td>0</td><td>231</td></tr>
<tr><td>2008-05-12</td><td>A ARCOMAR COMUNICA QUE A TRANSOL TRANSPORTES E COM&#201;RCIO LTDA CNPJ 05.954.217/0001-54 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>232</td></tr>
<tr><td>2008-05-19</td><td>F&#225;tima do Sul \x96 MS, 19 de maio de 2008.\r\n\r\nAtt: \r\nARCOMAR - Associa&#231;&#227;o dos Revendedores de Combust&#237;veis de Maring&#225; e Regi&#227;o\r\n\r\nReferente:\r\nAo Desaparecimento de C.T.R.C.\r\n\r\n\r\n\t\tDevido ao fato de haver desaparecido a via Adiantamento do C.T.R.C. n&#186; 3992, no valor de R$ 2.300,00 (Dois Mil e Trezentos Reais) sem motivo justific&#225;vel, viemos atrav&#233;s do presente comunicar a V. Senhoria que o mesmo n&#227;o ser&#225; pago por nossa empresa.\r\n\t\tPedimos ainda que comunicasse o mesmo aos postos conveniados a esta conceituada associa&#231;&#227;o sobre o ocorrido e que os mesmos n&#227;o efetuem o pagamento da via Adiantamento do C.T.R.C. n&#186; 3992, mencionado acima.\r\n\t\tSem mais para o momento;\r\n\t\tN. Termos;\r\n\t\tP. Deferimento.\r\n\t\r\n\t\t\r\nTRANS RODA BRASIL LTDA - ME\r\n\r\n</td><td>0</td><td>233</td></tr>
<tr><td>2008-05-19</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA MASTER\r\nTRANSPORTES LTDA CNPJ 03.289.185/0001-94 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE</td><td>0</td><td>234</td></tr>
<tr><td>2008-05-20</td><td>A ARCOMAR COMUNICA QUE EM VIRTUDE DO FERIADO DO DIA 22/05/2008 N&#195;O HAVER&#193; EXPEDIENTE, RETORNANDO A SUAS ATIVIDADES NORMAIS NO DIA 23/05/2008.</td><td>0</td><td>235</td></tr>
<tr><td>2008-05-21</td><td>  Bom Dia\r\n \r\n \r\n \r\n \r\n                  Informamos que a Carta Frete 1280 do Motorista Luiz Marcos dos Santos valor de R$ 3.200,00 foi estraviado , com isso gostariamos se  alguem apresentar a mesma no posto fosse notificada a S &amp; S Log Logistica e Transportes Ltda., telefone para contato (043) 3154-5105\r\n \r\n \r\n \r\n \r\nObrigado\r\n \r\n \r\nS&amp;S Log Logistica e Transportes Ltda.\r\n             shirlei\r\n \r\n \r\n \r\n \r\n</td><td>0</td><td>236</td></tr>
<tr><td>2008-05-21</td><td>A ARCOMAR COMUNICA QUE EM VIRTUDE DO FERIADO DO DIA 22/05/2008 N&#195;O HAVER&#193; EXPEDIENTE, RETORNANDO A SUAS ATIVIDADES NORMAIS NO DIA 23/05/2008.</td><td>0</td><td>237</td></tr>
<tr><td>2008-05-26</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA COTTON LTDA CNPJ 05.419.376/0001-59 ENCONTRA-SE ATIVA PARA A TROCA DE CARTA FRETE.</td><td>0</td><td>238</td></tr>
<tr><td>2008-05-29</td><td>A ARCOMAR INFORMA SEU NOVO HOR&#193;RIO DE FUNCIONAMENTO A PARTIR DO DIA 02/06/2008:\r\n\r\nSEGUNDA A SEXTA DAS 8:00 &#192;S 18:00\r\nAOS S&#193;BADOS DAS 8:00 &#192;S 17:00</td><td>0</td><td>239</td></tr>
<tr><td>2008-05-30</td><td>A ARCOMAR INFORMA SEU NOVO HOR&#193;RIO DE FUNCIONAMENTO A PARTIR DO DIA 02/06/2008:\r\n\r\nSEGUNDA A SEXTA DAS 8:00 &#192;S 18:00\r\nAOS S&#193;BADOS DAS 8:00 &#192;S 17:00</td><td>0</td><td>240</td></tr>
<tr><td>2008-06-02</td><td>A ARCOMAR INFORMA SEU NOVO HOR&#193;RIO DE FUNCIONAMENTO A PARTIR DO DIA 02/06/2008:\r\n\r\nSEGUNDA A SEXTA DAS 8:00 &#192;S 18:00\r\nAOS S&#193;BADOS DAS 8:00 &#192;S 17:00</td><td>0</td><td>241</td></tr>
<tr><td>2008-06-03</td><td>A ARCOMAR INFORMA SEU NOVO HOR&#193;RIO DE FUNCIONAMENTO A PARTIR DO DIA 02/06/2008:\r\n\r\nSEGUNDA A SEXTA DAS 8:00 &#192;S 18:00\r\nAOS S&#193;BADOS DAS 8:00 &#192;S 17:00\r\n</td><td>0</td><td>242</td></tr>
<tr><td>2008-06-03</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA TSA - TRANSPORTADORA NOSSA SENHORA APARECIDA LTDA CNPJ 00.776.014/0001-00 ENCONTRA-SE ATIVA PARA A TROCA DE CARTA FRETE.</td><td>0</td><td>243</td></tr>
<tr><td>2008-06-04</td><td>A ARCOMAR INFORMA SEU NOVO HOR&#193;RIO DE FUNCIONAMENTO A PARTIR DO DIA 02/06/2008:\r\n\r\nSEGUNDA A SEXTA DAS 8:00 &#192;S 18:00\r\nAOS S&#193;BADOS DAS 8:00 &#192;S 17:00\r\n\r\n</td><td>0</td><td>245</td></tr>
<tr><td>2008-06-04</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA COMPAGER CNPJ 00.106.386/0001-10 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>246</td></tr>
<tr><td>2008-06-05</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA COMPAGER CNPJ 00.106.386/0001-10 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE. OBS N&#195;O TROCAR.</td><td>0</td><td>247</td></tr>
<tr><td>2008-06-06</td><td>\r\n\r\nA ARCOMAR INFORMA QUE A TRANSPORTADORA COMPAGER CNPJ 00.106.386/0001-10 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>248</td></tr>
<tr><td>2008-06-11</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA COMPAGER CNPJ 00.106.386/0001-10 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>249</td></tr>
<tr><td>2008-06-13</td><td>Senhores Fornecedores, se algu&#233;m for abastecer ou trocar cheques desta conta 3745-1- BRADESCO,  favor entrar em contato com Josevan (Posto Roma) para confirma&#231;&#227;o da numera&#231;&#227;o de cheques nos seguintes telefones:\r\n\r\n 67 3254-1124 \r\n67 3254-3737 \r\n67 9963-0155\r\n\r\nPe&#231;o muita aten&#231;&#227;o por parte de nossas filiais e de nossos fornecedores para evitarmos preju&#237;zos com tal tipo de fraude.\r\n\r\nFiliais Roma e Rodovia, entrem em contato com todos os postos de sua regi&#227;o. Favor retransmitirem esse e-mail a todos os fornecedores.\r\n\r\nGrato pela aten&#231;&#227;o e colabora&#231;&#227;o de todos.\r\nNilvania Braga\r\nTransportadora Roma Ltda\r\nFone: 66-3439-1900\r\nFax:  66-3439-1929\r\n</td><td>0</td><td>250</td></tr>
<tr><td>2008-06-16</td><td>Venho informar a voc&#234;s (postos credenciados para troca de carta frete) que bloqueiam o pagamento referente a carta frete de dados abaixo por motivo do motorista terceiro ter tido assaltado.\r\n \r\nCarta frete: 4899 \r\n1&#186; Via Saldo de frete\r\nValor: R$ 955,12\r\nPlaca do ve&#237;culo: JVD: 3482\r\nMotorista Terceiro: Gilmar Martins Laranjo\r\n \r\n \r\nAna Caroline Pastor\r\nMartinelli &amp; Muffa Ltda.\r\nTel.: (017) 3818-5333\r\nFax: (017) 3818-5338\r\n</td><td>0</td><td>251</td></tr>
<tr><td>2008-06-17</td><td>A ARCOMAR INFORMA QUE NO DIA 17/06/2008 RECEBEU LIGA&#199;&#195;O DA SRTA KARINE INFORMANDO QUE A TRANSPORTADORA SEBRANI TRANSPORTES RODOVIARIOS LTDA CNPJ 07.142.688/00014-93 N&#195;O TEM INTERESSE EM TROCAR CARTA FRETE PELA ARCOMAR. SOLICITAMOS AOS NOSSOS ASSOCIADOS E FILIADOS QUE N&#195;O TROQUEM CARTA FRETE DESTA TRANSPORTADORA.</td><td>0</td><td>252</td></tr>
<tr><td>2008-06-18</td><td>EM E-MAIL RECEBIDO DA TRANSPORTADORA ROMA A ARCOMAR FOI INFORMADA DO SEGUINTE:\r\n\r\nAssunto: RES: ABONO DE QUEBRA CARREGAMENTO OLEO\r\n\r\nAten&#231;&#227;o na troca de carta frete de &#211;leo Vegetal, prestar aten&#231;&#227;o no tickt de descarga. \r\n\r\nCom rela&#231;&#227;o a presen&#231;a de borra nos caminh&#245;es tanque ficou acertado entre nosso setor Comercial e a Sperafico que n&#227;o estaremos descontando essas quantidades das transportadoras (e consequentemente dos motoristas) nos casos em que sejam apresentado os ticket\x92s de descarga com a descri&#231;&#227;o e peso da borra apresentada.\r\nO que precisamos saber &#233; se o total dessa diferen&#231;a no peso corresponde somente a borra ou se houve quebra adicional.\r\n\r\n OBSERVAR NO  COMPROVANTE DE DESCARGA PRESEN&#199;A DE BORRA NO TANQUE + CODIGO, que ser&#225; abonada a QUEBRA, como segue o caso abaixo.\r\n\r\nOBS: BORRA LC-2701-2710-2725\r\n\r\n \r\n\r\n \r\n\r\n \r\n</td><td>0</td><td>253</td></tr>
<tr><td>2008-06-19</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA MULT CERES COM. DE CEREAIS LTDA CNPJ 37.204.633/0001-21 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>254</td></tr>
<tr><td>2008-06-24</td><td>A informa que a Transportadora Vanguarda Mato Grosso Log&#237;stica de Transportes Ltda, CNPJ: 07.777.361/0001-98, n&#227;o est&#225; ativa para troca de carta frete - N&#227;o trocar\r\n</td><td>0</td><td>255</td></tr>
<tr><td>2008-06-24</td><td>Vanguarda Mato Grosso Log&#237;stica de Transportes Ltda, CNPJ: 07.777.361/0001-98 localizada na Avenida da Produ&#231;&#227;o, 1912W - Bairro Bandeirantes, Lucas do Rio Verde/MT, vem atrav&#233;s deste, comunicar que a partir do dia 14/06/2008 todos os pagamentos saldo de frete dever&#225; ser descontado o valor do ped&#225;gio, pois o mesmo j&#225; foi pago no cart&#227;o ped&#225;gio e inclu&#237;do no valor da carta frete, conforme descrito no documento.\r\n\r\nGabriela Bin\r\nEncarregada Dpto Financeiro</td><td>0</td><td>256</td></tr>
<tr><td>2008-06-25</td><td>A TRANSPORTADORA AGRENCO DO BRASIL S.A.  CNPJ 01.806.966/0001-83 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>257</td></tr>
<tr><td>2008-06-25</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA INLOGS LOGISTICA LTDA CNPJ 01.806.966/0001-83 DE ITAJAI-SC ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.\r\n</td><td>0</td><td>258</td></tr>
<tr><td>2008-06-30</td><td>NOTA DE ALERTA -CHEQUE SUSTADO\r\n\r\n\r\nPREZADOS SENHORES,\r\n\r\n\r\nA RODOGRANDE TRANSPORTES LTDA, preocupada com a falsifica&#231;&#227;o de cheques que vem ocorrendo, ALERTA, para que estejam todos atentos ao golpe dos  \x93cheques clonados\x94. Na verdade n&#227;o se trata de um novo golpe, mas o modo como operam. Uma  quadrilha especializada em falsificar e \x93 clonar \x93 cheques tem prejudicado muitos postos utilizando uma nova t&#233;cnica: eles se beneficiam do nome e do prest&#237;gio das empresas de transportes de cargas para falsificarem folhas de cheques, lesando dessa maneira, v&#225;rios postos de combust&#237;veis  em todo o pa&#237;s. Por isso informamos que hoje dia 30/06/2008 foi solicitado pelo o motorista a susta&#231;&#227;o por roubo do cheque n&#186; 358610 no valor de R$ 2.000,00 do  Banco Real \x96 AG. 1518 \x96 C/C 9131400-3 - CAMPO GRANDE/MS,apresentando o Boletim de Ocorr&#234;ncia do mesmo feito dia 28/06/2008. De maneira que, a aten&#231;&#227;o deve ser redobrada.\r\n\r\n\r\n\r\nAtenciosamente,\r\n\r\nRODOGRANDE TRANSPORTES RODOVI&#193;RIOS LTDA \r\n\r\n\r\n</td><td>0</td><td>259</td></tr>
<tr><td>2008-07-03</td><td>O POSTO G10 LTDA COMUNICA QUE O ADTO 363238 NO VALOR DE R$ 1000,00 DA TRANSPORTADORA OURO VERDE N&#195;O SEJA TROCADO POR NENHUM OUTRO POSTO, POIS O MESMO J&#193; FOI TRACADO POR ELES PELA VIA DO MOTORISTA NO DIA 02/07/2008, MOTORISTA LUCIANO TRIBULATO NETO.\r\n\r\n</td><td>0</td><td>260</td></tr>
<tr><td>2008-07-04</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA SUPER RODOFORT CNPJ  05.212.167/0001-30 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>261</td></tr>
<tr><td>2008-07-07</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA TRANSOL TRANSPORTES E COM&#201;RCIO LTDA CNPJ 05.954.217/0001-54 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>262</td></tr>
<tr><td>2008-07-08</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA TRANSOL TRANSPORTES E COM&#201;RCIO LTDA CNPJ 05.954.217/0001-54 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.\r\n\r\n</td><td>0</td><td>263</td></tr>
<tr><td>2008-07-08</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA FERTIMODAL LOGISTICA LTDA CNPJ 08.986.698/0001-78 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>264</td></tr>
<tr><td>2008-07-08</td><td>COMUNICADO URGENTE!!!!\r\n \r\nComunicamos a todos os Postos que trocam cartas frete da Transcocamar Transportes e Com&#233;rcio Ltda que houve um FURTO de CTRC's no dia 22 / 06 / 2008 na Cidade de Assis / SP , formul&#225;rios cont&#237;nuos sob os n&#186; 024622/24623/24624/24625/24626/24627/24628/24629 e 0246630. \r\n \r\nPedimos a m&#225;xima aten&#231;&#227;o para que n&#227;o ocorra a troca dessas cartas frete. \r\n \r\nSe algu&#233;m tiver alguma informa&#231;&#227;o, favor entrar em contatos.\r\n \r\nAtenciosamente\r\n \r\nTRANSCOCAMAR\r\n0800-704 4765 - Maring&#225;-PR (Matriz)\r\n0800-703 1953 - Assis-SP (Filial)\r\ncomercial@transcocamar.com.br\r\ntranscocamar@wnet.com.br\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n </td><td>0</td><td>265</td></tr>
<tr><td>2008-07-09</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA C CLAUDINO TRANSPORTES LTDA CNPJ 05.759.080/0003-49 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.\r\n\r\n\r\n</td><td>0</td><td>266</td></tr>
<tr><td>2008-07-09</td><td>A TRANSCOCAMAR INFORMA FURTO DE CTRC \r\n\r\nComunicamos a todos os Postos que trocam cartas frete da Transcocamar Transportes e Com&#233;rcio Ltda que houve um FURTO de CTRC's no dia 22 / 06 / 2008 na Cidade de Assis / SP , formul&#225;rios cont&#237;nuos sob os n&#186; 024622/24623/24624/24625/24626/24627/24628/24629 e 0246630. \r\n \r\nPedimos a m&#225;xima aten&#231;&#227;o para que n&#227;o ocorra a troca dessas cartas frete. \r\n \r\nSe algu&#233;m tiver alguma informa&#231;&#227;o, favor entrar em contatos.\r\n \r\nAtenciosamente\r\n \r\nTRANSCOCAMAR\r\n0800-704 4765 - Maring&#225;-PR (Matriz)\r\n0800-703 1953 - Assis-SP (Filial)\r\ncomercial@transcocamar.com.br\r\ntranscocamar@wnet.com.br\r\n \r\n </td><td>0</td><td>267</td></tr>
<tr><td>2008-07-17</td><td>A TRANSPORTADORA FERTIMODAL INFORMA QUE OS ADTOS 3101 E 3065 N&#195;O DEVEM SER TROCADOS, POIS FORAM PERDIDOS PELO MOTORISTA, CASO ALGU&#201;M QUEIRA TROCAR FAVOR COMUNICAR A FERTIMODAL.\r\n\r\nANGELITA FILIP - (42) 3219-2590 - FERTIMODAL LOG&#205;STICA</td><td>0</td><td>268</td></tr>
<tr><td>2008-07-17</td><td>A TRANSPORTADORA FERTIMODAL LOGISTICA LTDA CNPJ 08.986.698/0001-78 INFORMA QUE OS ADIANTAMENTOS 3101 E 3065 FORAM PERDIDOS PELO MOTORISTA. N&#195;O TROCAR ESTES ADIANTAMENTOS E CASO ALGU&#201;M TENTE TROCAR ENTRAR EM CONTATO COM ANGELITA FILIP ATRAV&#201;S DO TELEFONE (42) 3219-2590.\r\n\r\n</td><td>0</td><td>269</td></tr>
<tr><td>2008-07-17</td><td>A TRANSVALE INFORMA QUE NA TROCA DE SALDO DE FRETE CUJO DESTINAT&#193;RIO SEJA C-VALE RETER CARTA FRETE, COMPROVANTE DE ENTREGA, CANHOTO DE NOTA FISCAL E DECLARA&#199;&#195;O DE ENTREGA PREENCHIDA. SEM ESTES DOCUMENTOS N&#195;O TROCAR O FRETE.</td><td>0</td><td>270</td></tr>
<tr><td>2008-07-18</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA COTRAMO- CCOP. TRANSP. ROD. AUT. MOURAOENSE CNPJ 03.998.271/0001-76 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>271</td></tr>
<tr><td>2008-07-25</td><td>A ARCOMAR INFORMA QUE MOMENTANEAMENTE ESTAREMOS SEM CHEQUE TROCO, ESTAMOS AGUARDANDO A ENTREGA DE NOVOS FORMUL&#193;RIOS.</td><td>0</td><td>272</td></tr>
<tr><td>2008-07-28</td><td>Foi recebido e-mail da Associa&#231;&#227;o de postos de Curitiba informando sobre cheques roubados, conforme segue abaixo:\r\n\r\nSegue a rela&#231;&#227;o dos cheques que foram roubados em Os&#243;rio. O banco &#233; o HSBC, ag&#234;ncia 0539, conta corrente 04404-00.\r\n\r\n223812 ao 224001     500,00     190 cheques\r\n\r\n223376 ao 223801     200,00     426 cheques\r\n\r\n223002 ao 223201     100,00     200 cheques\r\n\r\n186252 ao 186301     100,00       50 cheques\r\n\r\nGiancarlo Pasa\r\nDiretor Comercial\r\nAuto Posto T&#250;lio Ltda\r\n41 3679 8400\r\n41 9933 8886\r\n\r\nAPROC\r\nAssoc.de Postos de Rodovia de Curitiba e Regi&#227;o Metropolitana\r\n\r\n\r\n</td><td>0</td><td>273</td></tr>
<tr><td>2008-07-28</td><td>AVISO\r\nInformamos que est&#225; suspensa a troca do Contrato de Transporte Rodovi&#225;rio de Cargas N&#186; 094928  informo que o mesmo est&#225; amarrado respectivamente com o conhecimento de  N&#186;  92772  a carta est&#225; suspensa por motivo de Avaria.\r\nA Transportes Imediato n&#227;o ser&#225; respons&#225;vel pelo posto que efetuar a troca das cartas-frete mencionadas.\r\nGiuliana Batagl&#227;o \t\t\t\t\t\t \r\n(16) 21029156\t\t\t\t\t\r\n</td><td>0</td><td>274</td></tr>
<tr><td>2008-07-31</td><td>A ARCOMAR COMUNICA ATIVA&#199;&#195;O E DESATIVA&#199;&#195;O DE TRANSPORTADORA:\r\n\r\nRODOPRIMA TRANSPORTES LTDA CNPJ 07.309.887/0001-43 EST&#193; ATIVA PARA TROCA DE CARTA FRETE.\r\n\r\nDDL COM&#201;RCIO E TRANSPORTES CNPJ 06.939.188/0001-14 EST&#193; ATIVA PARA TROCA DE CARTA FRETE.\r\n\r\nBRS TRANSPORTES LTDA CNPJ 05.668.214/0001-54 EST&#193; DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>275</td></tr>
<tr><td>2008-08-01</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA NAPISTA TRANSPORTES LTDA CNPJ 05.614.444/0001-30 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>276</td></tr>
<tr><td>2008-08-02</td><td>A TRANSPORTADORA GRAMADO CNPJ 77.728.475/0001-23 COMUNICA QUE O ADIANTAMENTO 213005 NO VALOR DE R$ 3700,00 MAIS R$ 318,60 DE PED&#193;GIO FOI EXTRAVIADO. A TRANSPORTADORA PEDE PARA N&#195;O TROCAR O MESMO.</td><td>0</td><td>277</td></tr>
<tr><td>2008-08-06</td><td>A Rodoprima comunica que  haver&#225; carta frete, com  valor de esta dia no verso estipulado pela big frango assinada e carimbada. Pagar somente com autoriza&#231;&#227;o da big frango .\r\n Foi estimulada uma toler&#226;ncia de quebra de mercadoria pela empresa big frango de 0,25% ap&#243;s desta toler&#226;ncia favor descontar   do saldo de frete do mesmo.\r\n\r\n\r\n</td><td>0</td><td>278</td></tr>
<tr><td>2008-08-06</td><td>A TRANSPORTADORA RODOVI&#193;RIO MATSUDA COMUNICA:\r\n\r\nTENDO EM VISTA O VOLUME ALTO DE FRETE DA RODOVI&#193;RIO MATSUDA ESTOU ALERTANDO PARA QUE ATENTEM PARA OS COMPROVANTES DE ICMS QUE EST&#195;O SENDO ENVIADOS PARA N&#211;S, POIS JA VERIFIQUEI QUE DUAS GUIAS DE ICMS N&#195;O VIERAM COM SEUS DEVIDOS COMPROVANTES (CARIMBO DO BANCO E/OU COMPROVANTE DE PGTO DO BANCO). NESSES CADOS EU CONSEGUI RESOLVER POR AQUI, MAS EM OUTROS CASOS N&#195;O H&#193; ESTA POSSIBILIDADE EM SE TRATANDO DE LEGISLA&#199;&#213;ES DIFERENTES NOS ESTADOS. \r\n</td><td>0</td><td>279</td></tr>
<tr><td>2008-08-12</td><td>A ARCOMAR INFORMA OS HOR&#193;RIOS DO RECEBIMENTO DAS CARTAS FRETES PARA DIGITA&#199;&#195;O:\r\n\r\nDE SEGUNDA A SEXTA AT&#201; AS 16:00 HRS\r\nAOS S&#193;BADOS AT&#201; AS 10:00 HRS. \r\n\r\nQUALQUER D&#218;VIDA ENTRAR EM CONTATO COM A ASSOCIA&#199;&#195;O.</td><td>0</td><td>280</td></tr>
<tr><td>2008-08-13</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA BRS TRANSPORTES LTDA  CNPJ 05.668.214/0001-54 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.\r\n\r\n</td><td>0</td><td>281</td></tr>
<tr><td>2008-08-13</td><td>A ARCOMAR INFORMA QUE NO DIA 15/08/2008 SER&#193; FERIADO MUNICIPAL EM MARING&#193;, POR&#201;M A ASSOCIA&#199;&#195;O ESTAR&#193; FUNCIONANDO NORMALMENTE.\r\n\r\n</td><td>0</td><td>282</td></tr>
<tr><td>2008-08-13</td><td>COMUNICAMOS QUE O HOR&#193;RIO DE FUNCIONAMENTO DA ARCOMAR &#201; DE SEGUNDA A SEXTA-FEIRA DAS 7:30 &#192;S 18:00 HRS E QUE O HOR&#193;RIO LIMITE PARA ENTREGA DE CARTAS FRETES PARA DIGITA&#199;&#195;O SER&#193; AT&#201; AS 16:00 HRS. AS CARTAS FRETES ENTREGUES AP&#211;S ESTE HOR&#193;RIO SER&#195;O DIGITADAS NO DIA SEGUINTE.</td><td>0</td><td>283</td></tr>
<tr><td>2008-08-14</td><td>Venho por meio desse informar a todos que n&#227;o paguem os Recibos  relacionados no Boletim de ocorencia, feito pela APOP\r\n(associa&#231;&#227;o de postos de Paranagu&#225;), pois os mesmos foram perdidas e at&#233; o momento n&#227;o foram encontrados.\r\nPedimos por gentileza, se algum desses Recibos de  fretes forem\r\napresentados para troca em qualquer Posto, favor entrar em contato imediatamente, pois n&#227;o nos responsabilizamos pelo pagamento dos mesmos.\r\nGrato pela compreens&#227;o e colabora&#231;&#227;o de todos e me coloco a disposi&#231;&#227;o para eventuais duvidas e esclarecimento.\r\nCARTAS FRETES DA EMPRESA SIPAL / SORRISO\r\n51753 R$ 883,00 - 51768 R$ 37,80 - 51752 R$ 1052,00 - 51708 R$ 1645,85 - 51743 R$ 1707,66 - 51764 R$ 1735,05 - 51759 R$ 1550,25 - 51702 R$ 1826,55 - 51711 R$ 47,70 - TAXA DE SERVI&#199;O R$ 52,43\r\n\r\nSIPAL CUIABA\r\n39 R$ 1630,25 - 33696 R$ 1629,80 - TAXA DE SERVI&#199;O R$ 16,30\r\n \r\nRodinei Faust / contato (41) 3362-1950\r\n</td><td>0</td><td>284</td></tr>
<tr><td>2008-08-15</td><td>Boa tarde\r\n\r\n \r\n\r\n    Solicito a todos o BLOQUEIO IMEDIATO do documento de frete n&#250;mero 12814 da empresa Conservilo Constru&#231;&#245;es Serv. Loc. Maquinas Ltda., bloqueio do Adiantamento e da Carta Frete do mesmo.\r\n\r\n \r\n\r\nVeiculo de Placas: ARE 0096   ACW 0462\r\n\r\nMotorista: Carlos Adriano Bercalini Silva\r\n\r\n \r\n\r\nTelefone para contato\r\n\r\n43 9985-8658 \x96 Verenka \r\n\r\n \r\n\r\nAgrade&#231;o a Colabora&#231;&#227;o\r\n\r\n \r\n\r\n \r\n\r\n--------------------------------------------------------------------------------\r\nRafael Ferreira\r\nAuxiliar Administrativo\r\nE-mail: rafael@maravilhatransp.com.br \r\n(43) 3426-0168 - (43) 9982-1753 \r\n</td><td>0</td><td>285</td></tr>
<tr><td>2008-08-18</td><td>A TRANSPORTADORA CONSERVILO CNPJ 02.679.533/0001-77 SOLICITA O BLOQUEIO IMEDIATO DO DOCUMENTO DE FRETE 12814 TANTO ADIANTAMENTO COMO O SALDO DE FRETE. VE&#205;CULO DE PLACAS ARE 0096 - ACW 0462 - MOTORISTA CARLOS ADRIANO BERCALINI SILVA .\r\n\r\nTelefone para contato\r\n\r\n43 9985-8658 \x96 Verenka \r\n\r\n \r\n\r\nAgrade&#231;o a Colabora&#231;&#227;o\r\n</td><td>0</td><td>286</td></tr>
<tr><td>2008-08-19</td><td>O ASSOCIADO POSTO PRINCIPE INFORMA:\r\nConforme nos falamos po telefone, estou enviando o n&#250;mero do cheque para que possa sustar ou cancelar, pois sofremos assalto na data de ontem no nosso posto em Londrina. O cheque &#233; do Sicoob bco 756  ag. 4340, n&#186; 068033 no valor de R$ 500,00.\r\nO Boletim de Ocorr&#234;ncia foi feito em Londrina sob o n&#186; 208608/609468.\r\nObrigada pela aten&#231;&#227;o.\r\nDenise\r\n</td><td>0</td><td>287</td></tr>
<tr><td>2008-08-20</td><td>NO DIA 19/08/2008 RECEBEMOS E-MAIL DA TRANSPORTADORA TAMBAU (ABAIXO) PEDINDO A DESATIVA&#199;&#195;O TEMPOR&#193;RIA DA TRANSPORTADORA JUNTO A ASSOCIA&#199;&#195;O. PEDIMOS AOS ASSOCIADOS QUE N&#195;O TROQUEM CARTAS FRETES DA REFERIDA TRANSPORTADORA.\r\n\r\nTRANSPORTADORA TAMBAU CNPJ 79.459.715/0001-67\r\n\r\nSEGUE E-MAIL\r\n\r\n       O SR. J&#213;AO FELIX. ,ESTA PEDINDO PARA AVISAR OS POSTO QUE ESTA PAGANDO \r\n       NOSSOS FRETES P/N&#195;O PAGAR  PORQUE ELE N&#195;O QUER QUE NOSSOS FRETE V&#193; P/ASSOCIA&#199;&#195;O OK.\r\n OBRIGADA LURDES</td><td>0</td><td>288</td></tr>
<tr><td>2008-08-25</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA RUY DE SILOS FERRAZ &amp; CIA LTDA CNPJ 84.806.561/0001-72 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>289</td></tr>
<tr><td>2008-08-28</td><td>A ARCOMAR COMUNICA QUE AS SEGUINTES TRANSPORTADORAS ENCONTRAM-SE ATIVAS PARA TROCA DE CARTA FRETE:\r\n\r\nCEZ&#193;RIO BARBOSA LOG.E TRANSPORTE LTDA (CB) CNPJ 09.026.943/0001-68\r\nTRANSMATOGROSSO TRANSP. RODOV. LTDA CNPJ 06.066.155/0001-07\r\n\r\nINFORMAMOS TAMB&#201;M QUE A TRANSPORTADORA PERFEITO LOG&#205;STICA E TRANSPOTES LTDA CNPJ 05.621.920/0001-40 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>290</td></tr>
<tr><td>2008-09-03</td><td> A TRANSPORTADORA MANDACARI CNPJ 05.001.836/0001-24 C O M U N I C A:\r\n\r\n\t\t\tPOR FAVOR N&#195;O TROCAR OS ADIANTAMENTOS RELACIONADOS ABAIXO POR OS MESMOS FORAM ROUBADOS DO POSTO D&#201;CIO EM ITUIUTABA-MG E OS MESMOS J&#193; FORAM CANCELADOS:\r\n\r\nCTRCs:\r\n\r\n709       -        R$ 1.600,00 \r\n710       -        R$ 1.600,00 \r\n714       -        R$ 1.600,00 \r\n715       -        R$ 1.600,00 \r\n\r\nAtenciosamente.\r\n\r\nMANDACARI E VILLAR LTDA - 64 3612-1004\r\n</td><td>0</td><td>291</td></tr>
<tr><td>2008-09-04</td><td>COMUNICADO: SEGUE ABAIXO OS VALORES DISPON&#205;VEIS PARA PEDIDO DE CHEQUE TROCO NA ARCOMAR:\r\n150,00 - 200,00 - 250,00 - 500,00\r\n\r\n</td><td>0</td><td>292</td></tr>
<tr><td>2008-09-04</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA PERFEITO LOGISTICA E TRANSPORTES LTDA CNPJ 05.621.920/0001-40 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>293</td></tr>
<tr><td>2008-09-09</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que  no pr&#243;ximo dia 19/09/2008 (sexta-feira) as 18:00 hs, haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n\r\n&#183;           RESULTADOS\r\n\r\n&#183;           CONSULTORIA SUPPLANT\r\n\r\n&#183;          SICOOB\r\n\r\n&#183;          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A  RECURSO.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n\r\n       Qualquer duvida favor entrar em contato conosco.\r\n\r\n</td><td>0</td><td>294</td></tr>
<tr><td>2008-09-09</td><td>SRS.ASSOCIADOS\r\nSolicitamos a todos associados que observem as cartas fretes das transportadoras relacionadas abaixo:\r\n- PERFEITO\r\n- MATSUL\r\n- TRANSMONTANO\r\n- ROTA 2000\r\n- RODA BRASIL\r\n\r\nVERIFIQUEM O EMBARCADOR.\r\nTal medida se faz necess&#225;ria, pois recebemos informa&#231;&#245;es de que a COAGRE (embarcador), est&#225; com dificuldades para honrar pagamentos e normalmente os embarques desta s&#227;o feitos pelas transportadoras acima.\r\nQualquer duvida entrem em contato com nossa associa&#231;&#227;o.</td><td>0</td><td>295</td></tr>
<tr><td>2008-09-10</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que no pr&#243;ximo dia 19/09/2008 (sexta-feira) as 18:00 hs, haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n\x95           RESULTADOS\r\n\x95           CONSULTORIA SUPPLANT\r\n\x95          SICOOB\r\n\x95          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n\r\n\r\n</td><td>0</td><td>296</td></tr>
<tr><td>2008-09-10</td><td>SRS.ASSOCIADOS\r\nSolicitamos a todos associados que observem as cartas fretes das transportadoras relacionadas abaixo:\r\n- PERFEITO\r\n- MATSUL\r\n- TRANSMONTANO\r\n- ROTA 2000\r\n- RODA BRASIL\r\n\r\nVERIFIQUEM O EMBARCADOR.\r\nTal medida se faz necess&#225;ria, pois recebemos informa&#231;&#245;es de que a COAGRE (embarcador), est&#225; com dificuldades para honrar pagamentos e normalmente os embarques desta s&#227;o feitos pelas transportadoras acima.\r\nQualquer duvida entrem em contato com nossa associa&#231;&#227;o.\r\n\r\n\r\n</td><td>0</td><td>297</td></tr>
<tr><td>2008-09-10</td><td>A TRANSPORTADORA BRASIL CENTRAL LTDA CNPJ 02.726.560/0001-53 COMUNICA QUE NA TROCA DE CARTA FRETE ONDE O REMETENTE FOR LOUIS DREYFUS COMMODITIES A QUEBRA DEVE SER DECONTADA INTEGRALMENTE.\r\n</td><td>0</td><td>298</td></tr>
<tr><td>2008-09-11</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que no pr&#243;ximo dia 19/09/2008 (sexta-feira) as 18:00 hs, haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n&#183;           RESULTADOS\r\n&#183;           CONSULTORIA SUPPLANT\r\n&#183;          SICOOB\r\n&#183;          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n</td><td>0</td><td>299</td></tr>
<tr><td>2008-09-11</td><td>Conforme autoriza&#231;&#227;o do Sr. Jo&#227;o Fumio(Copasul-Navirai-MS), os caminhoes carregados com destino a Maring&#225;-PR, tendo como local de descarga: Seara ; fica estipulado o seguinte: \r\n \r\n* Ap&#243;s 24 hs, reduzir 12 horas\r\n* Valor por Ton/Hora : R$ 0,40(Quarenta Centavos)\r\n* Ou aqueles que aceitarem, poder&#225; ser pago R$ 0,50 Ton/Hora, sem redu&#231;&#227;o\r\n \r\nObs.: Os mesmos dever&#227;o trocar o saldo e receber as estadias nos postos credenciados junto a ARCOMAR- Maring&#225;-PR.\r\n \r\nSem mais,\r\n \r\nReginaldo Dias\r\nPerfeito Logistica Ltda\r\n(67)3902-2910\r\n(67)9295-3712</td><td>0</td><td>300</td></tr>
<tr><td>2008-09-12</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que no pr&#243;ximo dia 19/09/2008 (sexta-feira) as 18:00 hs, haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n&#183;           RESULTADOS\r\n&#183;           CONSULTORIA SUPPLANT\r\n&#183;          SICOOB\r\n&#183;          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n</td><td>0</td><td>301</td></tr>
<tr><td>2008-09-12</td><td>Recebido o seguinte comunicado da transportadora Transconcei&#231;&#227;o ltda cnpj 05.539.851/0001-20.\r\n\r\nEu Diego de Souza - Transconcei&#231;&#227;o Ltda, venho por meio desse pedir que nao troquem a carta frete(saldo e adiantamento) n&#186; 18269 motivo tombamento da carreta. Placa LXB2938, motorista ARNO ROMUALDO FARIAS.\r\n \r\n \r\nAtt\r\nTransconCei&#231;ao Ltda\r\nDiego Fernando de Souza\r\nTel : 54 2107 7700\r\n</td><td>0</td><td>302</td></tr>
<tr><td>2008-09-15</td><td>MATSUL TRANSPORTE RODOVIARIO LTDA.\r\n \r\n INFORMA&#199;&#195;O DE EXTRAVIO.\r\n \r\n QUEREMOS INFORMAR QUE FOI EXTRAVIADO O CTRC N&#186;5461.\r\n O MESMO ENCONTRA-SE PREENCHIDO COM ADIANTAMENTO DE\r\n R$-1.000,00 N&#195;O TROCAR.\r\n \r\n APARTIR DESTA INFORMA&#199;&#195;O N&#195;O NOS RESPONSABELIZAMOS SE\r\n ALGU&#201;M VIER &#192; TROCAR O MESMO.\r\n \r\n \r\nDOURADOS MS 15/09/2008\r\n \r\n \r\n \r\n \r\n \r\nCAIO  /   CHICO. </td><td>0</td><td>303</td></tr>
<tr><td>2008-09-15</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que no pr&#243;ximo dia 19/09/2008 (sexta-feira), haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n&#183;           RESULTADOS\r\n&#183;           CONSULTORIA SUPPLANT\r\n&#183;          SICOOB\r\n&#183;          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\n\r\n- Primeira chamada as 18:00 horas - Segunda chamada as 18:30 - Terceira chamada as 19:00.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n\r\n</td><td>0</td><td>304</td></tr>
<tr><td>2008-09-16</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que no pr&#243;ximo dia 19/09/2008 (sexta-feira), haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n&#183;           RESULTADOS\r\n&#183;           CONSULTORIA SUPPLANT\r\n&#183;          SICOOB\r\n&#183;          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\n\r\n- Primeira chamada as 18:00 horas - Segunda chamada as 18:30 - Terceira chamada as 19:00.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n\r\n\r\n</td><td>0</td><td>305</td></tr>
<tr><td>2008-09-16</td><td>A ARCOMAR COMUNICA A ATIVA&#199;&#195;O DAS SEGUINTES TRANSPORTADORAS:\r\n\r\nSTURMER TRANSPORTES LTDA CNPJ 73.545.600/0001-99\r\nTRANSPORTADORA BOA VIAGEM LTDA CNPJ 02.574.772/0001-62\r\nTRANSPORTADORA POTENCIA CNPJ 72.109.697/0001-44\r\n</td><td>0</td><td>306</td></tr>
<tr><td>2008-09-17</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que no pr&#243;ximo dia 19/09/2008 (sexta-feira), haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n&#183;           RESULTADOS\r\n&#183;           CONSULTORIA SUPPLANT\r\n&#183;          SICOOB\r\n&#183;          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\n\r\n- Primeira chamada as 18:00 horas - Segunda chamada as 18:30 - Terceira chamada as 19:00.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n\r\n</td><td>0</td><td>307</td></tr>
<tr><td>2008-09-18</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que no pr&#243;ximo dia 19/09/2008 (sexta-feira), haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n&#183;           RESULTADOS\r\n&#183;           CONSULTORIA SUPPLANT\r\n&#183;          SICOOB\r\n&#183;          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\n\r\n- Primeira chamada as 18:00 horas - Segunda chamada as 18:30 - Terceira chamada as 19:00.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n\r\n</td><td>0</td><td>308</td></tr>
<tr><td>2008-09-19</td><td>AOS ASSOCIADOS\r\n \r\nComunicamos aos associados que no pr&#243;ximo dia 19/09/2008 (sexta-feira), haver&#225; ASSEMBL&#201;IA GERAL EXTRAORDIN&#193;RIA.\r\n\r\nPAUTA: \r\n&#183;           RESULTADOS\r\n&#183;           CONSULTORIA SUPPLANT\r\n&#183;          SICOOB\r\n&#183;          ASSUNTOS GERAIS\r\n\r\n        Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n       A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 (CENTO E CINQUENTA REAIS) SEM DIREITO A RECURSO.\r\n\r\n- Primeira chamada as 18:00 horas - Segunda chamada as 18:30 - Terceira chamada as 19:00.\r\n\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n</td><td>0</td><td>309</td></tr>
<tr><td>2008-09-19</td><td>A TRANSPORTADORA AGOTRAN COMUNICA ALTERA&#199;&#213;ES EM SUA CARTA FRETE:\r\nESTAMOS IMPLANTADO UMA ALTERA&#199;&#195;O NOS CONHECIMENTOS DE TRANSPORTES, PARA FACILITAR A COBRAN&#199;A E PARA EVITAR DESCONTOS DESNECESSARIOS.\r\nCONFORME VOC&#202;S PODER VERIFICAR ABAIXO EXISTE UMA OBSERVA&#199;&#195;O NO CTRC, PARA N&#195;O SER PAGO CASO ESTEJA COM RASURAS.\r\nESTAS RASURAS N&#195;O PODERAM TER EM QUALQUER PARTE DO CTRC, EM ESPECIAL NOS SEGUINTES ITENS:\r\nFRETE MOTORISTA; PESO SAIDA; TOLERANCIA; PESO CHEGADA.\r\n</td><td>0</td><td>310</td></tr>
<tr><td>2008-09-19</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA BRS CNPJ 05.668.214/0001-54 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>311</td></tr>
<tr><td>2008-09-20</td><td>BOM DIA\r\nGOSTARIA DE INFORMAR\r\nUM EXTRAVIO DE ADIANTAMENTO DO CTRC 967 DA EMPRESA DDL. COM. E TRANSP. ROD. \r\nLTDA.\r\nFAVOR SE APARECER ESTE ADIANTAMENTO N&#195;O TROCAR\r\nE LIGAR NO 44 8812 6380-CELSO\r\n\r\n\r\n\r\nOBRIGADO\r\nDIEGO\r\n44 3232 1577.\r\n</td><td>0</td><td>312</td></tr>
<tr><td>2008-09-22</td><td>A ARCOMAR INFORMA QUE AS SEGUINTES TRANSPORTADORAS EST&#195;O DESATIVADAS:\r\nBRS TRANSPORTES LTDA CNPJ 05.668.214/0001-54\r\nTRANSVALTER LTDA CNPJ 77.039.006/0001-05\r\nTRANSPORTADORA MAESTRELLI LTDA CNPJ 76.601.772/0001-40\r\nCOOPERCARGA TRANSP. CARGAS CNPJ 81.800.849/0001-41\r\nPET PRIME ALIMENTOS LTDA CNPJ 08.601.110/0001-10\r\n\r\nINFORMAMOS QUE FRETES DESTAS TRANSPORTADORADAS N&#195;O DEVEM SER TROCADOS POIS OS MESMOS SER&#195;O DEVOLVIDOS AOS POSTOS.</td><td>0</td><td>313</td></tr>
<tr><td>2008-09-23</td><td>A Transportadora Rota 90 comunica atrav&#233;s de e-mail que a partir de hoje 22/08/2008, todas cartas fretes da TRANSPORTADORA ROTA 90 LTDA. que for transporte de cerveja antes de efetuar pagamento para os motorista favor verificar verso Carta Frete se n&#227;o esta constando avaria no transporte de mercadoria, se houve e o Posto pagou motorista valor integral do carreto sem desconto, voc&#234;s tera que efetuar pagamento concedendo o desconto correspondente que constar no verso da carta frete, pois ja ficou acertado com todos os Posto que esses desconto ter&#225; que ser concedido.\r\n \r\nSem mais\r\nATT.\r\nLucia Braz\r\nTRANSPORTADORA ROTA 90 LTDA.\r\nMATRIZ-100-LONDRINA-PR.\r\ne-mail:luciabraz@rota90.com.br\r\nFONE: 043- 3521-4950\r\n </td><td>0</td><td>314</td></tr>
<tr><td>2008-09-24</td><td>COMUNICADO ARCOMAR\r\n\r\nREITERAMOS O QUE FOI AVISADO NA ASSEMBL&#201;IA DO DIA 19/09/2008 - QUE V&#193;RIOS ASSOCIADOS N&#195;O EST&#195;O COLOCANDO O CARIMBO DE PAGO NA FRENTE DEVIDAMENTE DATADO E O CARIMBO DE CESS&#195;O DE CR&#201;DITO NO VERSO DA CARTA FRETE.\r\nALERTAMOS QUE ESTE PROCEDIMENTO &#201; DE SUMA IMPORT&#194;NCIA.\r\nQUALQUER D&#218;VIDA ENTREM EM CONTATO COM A ASSOCIA&#199;&#195;O.</td><td>0</td><td>315</td></tr>
<tr><td>2008-09-24</td><td>COMUNICADO TINDIANA ROUBO DE CONHECIMENTOS\r\n\r\nCOMUNICAMOS A TODOS OS POSTOS E ASSOCIA&#199;&#213;ES, FORAM ROUBADOS OS SEGUINTES CONHECIMENTOS DE TRANSPORTES:\r\nTINDIANA LOGISTICA E TRANSPORTES LTDA CNPJ: 05.089.654/0002-38 ICMS: 116.521.479.112. RUA BENEDITO DE MEANA, 100 S, 112 - COND. RODOSHOPPING - S&#195;O PAULO - SP.\r\nSEGUE NUMERA&#199;&#195;O:\r\n\r\n3586 - 3587 - 3588 - 3589 - 3590 - 3591 - 3592 - 3593 - 3594 - 3595 - 3596 - 3597 - 3598 - 3599 - 3600\r\nPEDIMOS A GENTILEZA DE N&#195;O TROCAREM OS ADIANTAMENTOS DE FRETES E SALDO DE FRETE COM ESTAS NUMERA&#199;&#213;ES, E NOS COMUNICAR CASO ALGUM DESTES APARE&#199;AM NOS POSTOS PELOS TELEFONES: 43-3338-5853 / 43-3253-1050 / 18-3321-5379.</td><td>0</td><td>316</td></tr>
<tr><td>2008-09-25</td><td>COMUNICADO   DE  CHEQUES  CLONADOS\r\n\r\nVimos atrav&#233;s desta relatar que os cheques abaixo, foram CLONADOS da Empresa: TRANSPORTADORA ROTA 90 LTDA, AG&#202;NCIA 3552-1 C/C 8190-6, sendo que se alguns destes cheques por ventura chegar nas m&#227;os de V.Sas. favor n&#227;o TROCAR, PAGAR, DEPOSITAR, pois os mesmos foram SUSTADOS junto ao Banco Bradesco, e ser&#227;o devolvidos.\r\nCHEQUE\tVALOR CLONADO)\r\n      56363\t   R$ 1.800,00 - 56369       R$ 1.430,00 -  56371     R$ 1.430,00\r\n      56361\t   R$ 1.800,00 - 56365\t   R$ 1.450,00 -   56367\t   R$ 1.450,00\r\n      56372\t   R$ 1.430,00 - 56374\t   R$ 1.430,00 -   56375\t   R$ 1.430,00\r\n      56362 \t   R$ 1.800,00 - 56364\t   R$ 1.800,00 -   56366\t   R$ 1.450,00\r\n      56370\t   R$ 1.430,00 - 56373\t   R$ 1.430,00 -   56376\t   R$ 1.430,00\r\n      56377\t   R$ 1.430,00 - 56378\t   R$ 1.430,00 - \r\nEM CASO DE D&#218;VIDA/CONSULTAS FAVOR NOS CONTACTAR:\r\nFONE (43) 3521-4950\r\n</td><td>0</td><td>317</td></tr>
<tr><td>2008-09-25</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA BRS TRANSPORTES LTDA CNPJ 05.668.214/0001-54 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>318</td></tr>
<tr><td>2008-09-25</td><td>COMUNICADO TINDIANA ROUBO DE CONHECIMENTOS\r\n\r\nCOMUNICAMOS A TODOS OS POSTOS E ASSOCIA&#199;&#213;ES, FORAM ROUBADOS OS SEGUINTES CONHECIMENTOS DE TRANSPORTES:\r\nTINDIANA LOGISTICA E TRANSPORTES LTDA CNPJ: 05.089.654/0002-38 ICMS: 116.521.479.112. RUA BENEDITO DE MEANA, 100 S, 112 - COND. RODOSHOPPING - S&#195;O PAULO - SP.\r\nSEGUE NUMERA&#199;&#195;O:\r\n\r\n3586 - 3587 - 3588 - 3589 - 3590 - 3591 - 3592 - 3593 - 3594 - 3595 - 3596 - 3597 - 3598 - 3599 - 3600\r\nPEDIMOS A GENTILEZA DE N&#195;O TROCAREM OS ADIANTAMENTOS DE FRETES E SALDO DE FRETE COM ESTAS NUMERA&#199;&#213;ES, E NOS COMUNICAR CASO ALGUM DESTES APARE&#199;AM NOS POSTOS PELOS TELEFONES: 43-3338-5853 / 43-3253-1050 / 18-3321-5379.\r\n\r\n</td><td>0</td><td>319</td></tr>
<tr><td>2008-09-25</td><td>COMUNICADO ARCOMAR\r\n\r\nREITERAMOS O QUE FOI AVISADO NA ASSEMBL&#201;IA DO DIA 19/09/2008 - QUE V&#193;RIOS ASSOCIADOS N&#195;O EST&#195;O COLOCANDO O CARIMBO DE PAGO NA FRENTE DEVIDAMENTE DATADO E O CARIMBO DE CESS&#195;O DE CR&#201;DITO NO VERSO DA CARTA FRETE.\r\nALERTAMOS QUE ESTE PROCEDIMENTO &#201; DE SUMA IMPORT&#194;NCIA.\r\nQUALQUER D&#218;VIDA ENTREM EM CONTATO COM A ASSOCIA&#199;&#195;O.\r\n</td><td>0</td><td>320</td></tr>
<tr><td>2008-09-26</td><td>A ARCOMAR INFORMA OS VALORES DISPON&#205;VEIS PARA PEDIDO DE CHEQUE TROCO:\r\nR$ 100,00 - R$ 150,00 - R$ 200,00 - R$ 250,00 - R$ 500,00</td><td>0</td><td>321</td></tr>
<tr><td>2008-09-26</td><td>O POSTO ASSOCIADO DA ARCOMAR AUTO POSTO 1500 CNPJ 09.157.748/0001-77 COMUNICA ATRAV&#201;S DO BOLETIM DE OCORR&#202;NCIA N.&#186; 1711 O CANCELAMENTO DE UMA FOLHA DE CHEQUE DO BANCO SICOOB (756) COOPERATIVA 4340 CONTA 54437 FOLHA N.&#186; 20215 NO VALOR DE R$ 1016,78.</td><td>0</td><td>322</td></tr>
<tr><td>2008-09-30</td><td>A ARCOMAR COMUNICA A SEUS ASSOCIADOS/FILIADOS.\r\n\r\nEM VIRTUDE DA GREVE BANC&#193;RIA PODEM OCORRER ATRASOS DE PAGAMENTOS DE VARIAS TRANSPORTADORAS.\r\nESTAMOS MONITORANDO E REALIZANDO AS COBRAN&#199;AS.\r\nQUALQUER DUVIDA POR FAVOR ENTREM EM CONTATO COM A ASSOCIA&#199;&#195;O.\r\nOBRIGADO\r\nWAGNER</td><td>0</td><td>323</td></tr>
<tr><td>2008-10-03</td><td>COMUNICAMOS AOS ASSOCIADOS/FILIADOS PARTICIPANTES DO GRUPO DE AMIGOS ZACARIAS, QUE HOUVE ASSEMBLEIA/SORTEIO NO ULTIMO DIA 02/10/08 E SEGUE ABAIXO OS SORTEADOS:\r\nCOTA 50 - ARCOMAR - OUTUBRO/08\r\nCOTA 45 - ARCOMAR - NOVEMBRO/08\r\nCOTA 40 - CALIFORNIA - DEZEMBRO/08\r\nCOTA 29 - TAN TAN - JANEIRO/09\r\nCOTA 25 - MASATO SAITO - FEVEREIRO/09\r\nCOTA 26 - NELSON BARBOSA - MAR&#199;O/09</td><td>0</td><td>324</td></tr>
<tr><td>2008-10-06</td><td>COMUNICAMOS AOS ASSOCIADOS/FILIADOS PARTICIPANTES DO GRUPO DE AMIGOS ZACARIAS, QUE HOUVE ASSEMBLEIA/SORTEIO NO ULTIMO DIA 02/10/08 E SEGUE ABAIXO OS SORTEADOS:\r\nCOTA 50 - ARCOMAR - OUTUBRO/08\r\nCOTA 45 - ARCOMAR - NOVEMBRO/08\r\nCOTA 40 - CALIFORNIA - DEZEMBRO/08\r\nCOTA 29 - TAN TAN - JANEIRO/09\r\nCOTA 25 - MASATO SAITO - FEVEREIRO/09\r\nCOTA 26 - NELSON BARBOSA - MAR&#199;O/09</td><td>0</td><td>325</td></tr>
<tr><td>2008-10-08</td><td>A Transportadora Brasil Central informa que na troca de carta frete cujo destinat&#225;rio seja o Atacad&#227;o (Cargas paletizadas) s&#227;o feitas duas notas fiscais (uma nota do produto e outra nota dos palets). &#201; necess&#225;rio que ao  pagar o frete reter os canhotos das duas notas fiscais assinadas pois para retirar os palets vazios na empresa em S&#227;o Paulo a Kowalski tem que levar os canhotos assinados e carimbados da nota fiscal do envio dos palets.\r\n\r\n</td><td>0</td><td>326</td></tr>
<tr><td>2008-10-08</td><td>A TRANSPORTADORA RODOAC COMUNICA QUE SUMIU DO ESCRIT&#211;RIO DE APOIO DE ARAUCARIA O FORMUL&#193;RIO EM BRANCO DA RODOAC  MATRIZ N&#218;MERO 45978, ONDE FOI SOLICITADO PARA O BASILIO IR AT&#201; UMA DELEGACIA REGISTRAR UM BOLETIM DE OCORR&#202;NCIA, SE POR A CASO ESSE FORMUL&#193;RIO OU ALGU&#201;M TENTE COBRAR EM ALGUMA FILIAL, FAVOR APREENDER A MESMA E COMUNICAR A MATRIZ.\r\n \r\nOBRIGADO,\r\n \r\nAlcione Domakoski \r\nRodoac Transporte de Cargas Ltda.\r\nMatriz - S&#227;o Jos&#233; dos Pinhais - Paran&#225;\r\n\r\n</td><td>0</td><td>327</td></tr>
<tr><td>2008-10-09</td><td>ASSOCIADOS/FILIADOS BOM DIA.\r\nEM VIRTUDE DA GREVE BANC&#193;RIA QUE EST&#193; OCORRENDO EM TODO O PAIS, PODEM OCORRER ATRASOS NOS PAGAMENTOS DAS TRANSPORTADORAS.\r\nA ARCOMAR EST&#193; FAZENDO O POSSIVEL PARA MINIMIZAR OS TRANSTORNOS E MANTER ATRAVES DE COBRAN&#199;AS E CONTATOS, BUSCANDO OUTROS MEIOS, OS  PAGAMENTOS DAS TRANSPORTADORAS, POREM RESSALTAMOS QUE PODEM OCORRER ATRASOS NOS PAGAMENTOS.\r\nQUALQUER DUVIDA POR FAVOR ENTREM EM CONTATO.\r\nOBRIGADO\r\nDIRETORIA.</td><td>0</td><td>328</td></tr>
<tr><td>2008-10-10</td><td>A ARCOMAR COMUNICA QUE A PARTIR DO 01/10/2008 A TARIFA COBRADA POR FOLHA DE CHEQUE TROCO PASSA A SER DE R$ 0,18 POR FOLHA.</td><td>0</td><td>329</td></tr>
<tr><td>2008-10-15</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA AGS - SELHORST &amp; SELHORST LTDA CNPJ 04.071.903/0001-14 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>330</td></tr>
<tr><td>2008-10-16</td><td>...ATEN&#199;&#195;O...\r\n \r\nESTELIONAT&#193;RIO(S) FRAUDARAM O CHEQUE TROCO DA ARCOMAR, DE N&#186;s 64915 E 64919, AMBOS DE VALOR R$ 200,00, COM C&#211;PIAS DE ALTA RESOLU&#199;&#195;O, POREM COM PAPEL DE QUALIDADE INFERIOR E INFORMAMOS QUE OS VERDADEIROS J&#193; FORAM PAGOS.\r\nSOLICITAMOS QUE ORIENTEM OS FUNCION&#193;RIOS DOS POSTOS QUE N&#195;O RECEBAM ESTES N&#186;s DE CHEQUE TROCO E SE POSSIVEL NOS INFORMEM IMEDIATAMENTE, POIS AS MEDIDAS TOMADAS PELA ARCOMAR JUNTO A POLICIA, VISA RASTREAR E PRENDER O(S) ESTELIONAT&#193;RIO(S).\r\nCONTAMOS COM A COMPREENS&#195;O DE TODOS.</td><td>0</td><td>331</td></tr>
<tr><td>2008-10-17</td><td>BOM DIA !!!\r\n\r\n \r\n\r\nVENHO ATRAVEZ DESSA AVISAR QUE ESSE CTRC FOI ROUBADO N&#186; 18107 PLACA \x96 JZT-3103 MOT \x96 HILDO CESTARI.\r\n\r\n \r\n\r\nLUCINEIA\r\n\r\nMAFRO\r\n\r\n \r\n\r\n</td><td>0</td><td>332</td></tr>
<tr><td>2008-10-17</td><td>A TRANSPORTADORA MAFRO TRANSPORTES LTDA CNPJ  08.858.785/0001-40 COMUNICA O ROUBO DO CTRC N.&#186; 18107 CAMINH&#195;O PLACA JZT 3103 MOTORISTA HILDO CESTARI. FAVOR N&#195;O TROCAR ESTE CTRC.\r\n</td><td>0</td><td>333</td></tr>
<tr><td>2008-10-17</td><td>A ARCOMAR COMUNICA A TODOS OS ASSOCIADOS, QUE CONFORME DECRETO NR 6.558/08, O HORARIO DE VERAO, COMECA A ZERO HORA DO TERCEIRO DOMINGO DE OUTUBRO DE CADA ANO, ATE O TERCEIRO DOMINGO DE FEVEREIRO DO ANO SEGUINTE. \r\n\r\nPORTANTO, EM 2008/2009 :\r\n\r\nINICIO                          19 DE OUTUBRO DE 2008\r\n\r\nTERMINO                     15 DE FEVEREIRO DE 2009\r\n</td><td>0</td><td>334</td></tr>
<tr><td>2008-10-20</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA AGS TRANSPORTES - SELHORST &amp; SELHORST LTDA CNPJ 04.071.903/0001-14 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>335</td></tr>
<tr><td>2008-10-24</td><td>A TRANSPORTADORA TRANSVIDAL TRANSPORTES CNPJ 05.220.925/0001-61 COMUNICA QUE N&#195;O AUTORIZADA A TROCA DOS CTRC 7357 E 7358, POIS OS MESMOS FORAM EXTRAVIADOS. QUALQUER D&#218;VIDA ENTRAR EM CONTATO COM A TRANSPRTADORA (54) 3522-7738 OU 3522-8002</td><td>0</td><td>336</td></tr>
<tr><td>2008-10-24</td><td>A TRANSPORTADORA TRANSCORPA TRANSPORTES DE CARGAS LTDA CNPJ 08.555.628/0001-65 COMUNICA QUE AS CARTAS FRETES DOS CTRC 000641 E 000643, N&#195;O PODER&#195;O SER TROCADAS AT&#201; SEGUNDA ORDEM, EM VIRTUDE DE EXCESSO DE QUEBRA. ORIENTAMOS QUE CASO O MOTORISTA TENTE EFETUAR A TROCA, DEVER&#193; ENTRAR EM CONTATO COM A EMPRESA IMEDIATAMENTE.</td><td>0</td><td>337</td></tr>
<tr><td>2008-10-24</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA SORRISO LOGISTICA &amp; TRANSPORTE CNPJ 05.594.672/0001-96 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE. </td><td>0</td><td>338</td></tr>
<tr><td>2008-10-25</td><td>COMUNICADO DA TRANSPORTADORA RODOGRANDE CNPJ 37.224.185/0001-28.\r\n                    Foi extraviado em nossa filial de Vilhena o ctrc nr 853-RO, consta no CNPJ 37.224.185/0015-23. Segue em anexo boletim de ocorrencia.Por favor se tentarem trocar entrar em contato com a Matriz 67 3348 0300 ou filial 69 3322 1451. Gratos pela atencao.\r\n</td><td>0</td><td>339</td></tr>
<tr><td>2008-10-28</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA SORRISO CNPJ 05.594.672/0001-96 ENCONTRA-S E ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>340</td></tr>
<tr><td>2008-10-29</td><td>COMUNICADO\r\nAos\r\nPostos Conveniados\r\nPresente\r\nComunicamos a todos os Postos e Associa&#231;&#245;es, conveniados a Agricom Com. Atac.de Cereais Ltda, que o conhecimento de frete N&#186;. 31013, Nota fiscal N&#186;. 34491 Placa MAO 1024 com data de emiss&#227;o 23/10/08. Encontra se extraviada a 3ra. Via carta frete. Solicitamos que comuniquem a todos os Postos.\r\nSem mais.\r\nL&#237;lian L&#243;pez\r\nDep.Financeiro\r\nContas a Pagar.\r\nPonta Por&#227;, 29 de Outubro de 2008.\r\nAGRICOM COM. ATAC. DE CEREAIS LTDA                            PONTA POR&#195; - MS\r\n             Telefone (67) 3432-1580\r\n</td><td>0</td><td>341</td></tr>
<tr><td>2008-10-30</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA BRS TRANSPORTES CNPJ 05.668.214/0001-54 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>342</td></tr>
<tr><td>2008-11-06</td><td>A ARCOMAR INFORMA NOVAMENTE QUE A TRANSPORTADORA BRS TRANSPORTES LTDA CNPJ 05.668.214/0001-54 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>343</td></tr>
<tr><td>2008-11-12</td><td>INFORMAMOS AOS ASSOCIADOS QUE AS TRANSPORTADORAS ABAIXO RELACIONADAS EST&#195;O INADIMPLENTES E DEPOIS DE ESGOTARMOS TODAS AS NEGOCIA&#199;&#213;ES, AS FATURAS FORAM ENVIADAS PARA O DEPARTAMENTO JUR&#205;DICO PARA SEREM TOMADAS MEDIDAS LEGAIS VISANDO O RECEBIMENTO DOS D&#201;BITOS.\r\nSEGUE TRANSPORTADORAS: NAPISTA TRANSPORTES LTDA, TRANSPORTADORA RODOLITA, DIVINA GRA&#199;A TRANSPORTES LTDA, DELTA LOGISTICA, TRANSPORTES AMIGO LTDA, A.A. VERONEZE TRANSPORTES LTDA.</td><td>0</td><td>344</td></tr>
<tr><td>2008-11-13</td><td>A ARCOMAR INFORMA QUE DIA 15/11/2008 DEVIDO A FERIADO NACIONAL DA PROCLAMA&#199;&#195;O DA REP&#218;BLICA N&#195;O HAVER&#193; EXPEDIENTE NA ASSOCIA&#199;&#195;O, VOLTANDO AS ATIVIDADES NORMAIS NO DIA 17/11/2008.</td><td>0</td><td>345</td></tr>
<tr><td>2008-11-13</td><td>INFORMAMOS QUE AS TRANSPORTADORAS ABAIXO RELACIONADAS ENCONTRAM-SE DESATIVADAS PARA TROCA DE CARTA FRETE:\r\n\r\nTRANSMATOGROSSO TRANSP.RODOV.LTDA\r\nCNPJ: 06.066.155/0001-07\r\nRONDONOPOLIS - MT\r\n\r\nPERFEITO LOGISTICA E TRANSPORTES LTDA\r\nCNPJ: 05.621.9250/0001-40\r\nDOURADOS - MS\r\n\r\nQUALQUER DUVIDA POR FAVOR ENTREM EM CONTATO COM A ASSOCIA&#199;&#195;O.</td><td>0</td><td>346</td></tr>
<tr><td>2008-11-13</td><td>Senhores Gerentes de postos, comunico aos senhores que a MAFRO TRANSPORTES LTDA n&#227;o autoriza o pagamento de estadia, favor informar os senhores caixas que n&#227;o nos responsabilizaremos se houver algum pagamento de estadia aos senhores motoristas.\r\nFavor informa-los com extrema urg&#234;ncia.\r\nDesde j&#225; agrade&#231;o a vossa compreens&#227;o e colabora&#231;&#227;o.\r\n\r\nATT Paulo Vieira.\r\nRespons&#225;vel pela programa&#231;&#227;o de postos.\r\nMafro Transportes Ltda.\r\nRondon&#243;polis- Mt\r\n</td><td>0</td><td>347</td></tr>
<tr><td>2008-11-14</td><td>Senhores Gerentes de postos, comunico aos senhores que a MAFRO TRANSPORTES LTDA n&#227;o autoriza o pagamento de estadia, favor informar os senhores caixas que n&#227;o nos responsabilizaremos se houver algum pagamento de estadia aos senhores motoristas.\r\nFavor informa-los com extrema urg&#234;ncia.\r\nDesde j&#225; agrade&#231;o a vossa compreens&#227;o e colabora&#231;&#227;o.\r\n\r\nATT Paulo Vieira.\r\nRespons&#225;vel pela programa&#231;&#227;o de postos.\r\nMafro Transportes Ltda.\r\nRondon&#243;polis- Mt\r\n\r\n</td><td>0</td><td>348</td></tr>
<tr><td>2008-11-14</td><td>A ARCOMAR COMUNICA A DESATIVA&#199;&#195;O DAS SEGUINTES TRANSPORTADORAS:\r\nPERFEITO LOGISTICA E TRANSPORTES LTDA CNPJ 05.621.920/0001-40;\r\nTRANSMATOGROSSO TRANSP.RODOV.LTDA CNPJ 06.066.155/0001-07.\r\nAMBAS AS TRANSPORTADORAS ESTAS DESATIVADAS PARA TROCA DE CARTA FRETE.\r\n\r\n</td><td>0</td><td>349</td></tr>
<tr><td>2008-11-14</td><td>A ARCOMAR INFORMA QUE DIA 15/11/2008 DEVIDO A FERIADO NACIONAL DA PROCLAMA&#199;&#195;O DA REP&#218;BLICA N&#195;O HAVER&#193; EXPEDIENTE NA ASSOCIA&#199;&#195;O, VOLTANDO AS ATIVIDADES NORMAIS NO DIA 17/11/2008.\r\n\r\n</td><td>0</td><td>350</td></tr>
<tr><td>2008-11-14</td><td>COMUNICADO ASSEMBL&#201;IA: ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\n\r\nMaring&#225;, 14 de Novembro de 2008\r\n \r\nAOS ASSOCIADOS\r\n Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral.  \r\n20:00h  - ORDIN&#193;RIA\r\n1&#170; CHAMADA : 19:30h\r\n2&#170; CHAMADA : 19:45h\r\n3&#170; CHAMADA : 20:00h\r\nPAUTA: ELEI&#199;&#195;O\r\n      Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n      A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A  RECURSO.\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n       Atenciosamente.\r\nSIDNEY RIZZATO  - DIRETOR PRESIDENTE\r\n\r\n</td><td>0</td><td>351</td></tr>
<tr><td>2008-11-14</td><td>-----------------------CONVOCA&#199;&#195;O DE CHAPAS-----------------------\r\nARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\n\r\nMaring&#225;, 14 de Novembro de 2008\r\n \r\n AOS ASSOCIADOS\r\n \r\nComunicamos que no pr&#243;ximo dia 27/11/08 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA GERAL ORDIN&#193;RIA.\r\nPAUTA: ELEI&#199;&#195;O DA NOVA DIRETORIA\r\n\r\nLembramos que se houver interesse na forma&#231;&#227;o de chapas para concorrer &#224; elei&#231;&#227;o, a mesma dever&#225; ser enviada para a ARCOMAR, tendo como data limite o dia 24/11/08.\r\n\r\nQualquer duvida favor entrar em contato conosco.\r\nAtenciosamente.\r\nSIDNEY RIZZATO - DIRETOR PRESIDENTE\r\n\r\n</td><td>0</td><td>352</td></tr>
<tr><td>2008-11-17</td><td>-------------------COMUNICADO ASSEMBL&#201;IA----------------------------\r\nARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\n\r\nMaring&#225;, 14 de Novembro de 2008\r\n \r\nAOS ASSOCIADOS\r\n Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral.  \r\n20:00h  - ORDIN&#193;RIA\r\n1&#170; CHAMADA : 19:30h\r\n2&#170; CHAMADA : 19:45h\r\n3&#170; CHAMADA : 20:00h\r\nPAUTA: ELEI&#199;&#195;O\r\n      Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n      A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A  RECURSO.\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n       Atenciosamente.\r\nSIDNEY RIZZATO  - DIRETOR PRESIDENTE\r\n\r\n</td><td>0</td><td>353</td></tr>
<tr><td>2008-11-17</td><td>-----------------------CONVOCA&#199;&#195;O DE CHAPAS-----------------------\r\nARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\n\r\nMaring&#225;, 14 de Novembro de 2008\r\n \r\n AOS ASSOCIADOS\r\n \r\nComunicamos que no pr&#243;ximo dia 27/11/08 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA GERAL ORDIN&#193;RIA.\r\nPAUTA: ELEI&#199;&#195;O DA NOVA DIRETORIA\r\n\r\nLembramos que se houver interesse na forma&#231;&#227;o de chapas para concorrer &#224; elei&#231;&#227;o, a mesma dever&#225; ser enviada para a ARCOMAR, tendo como data limite o dia 24/11/08.\r\n\r\nQualquer duvida favor entrar em contato conosco.\r\nAtenciosamente.\r\nSIDNEY RIZZATO - DIRETOR PRESIDENTE\r\n\r\n</td><td>0</td><td>354</td></tr>
<tr><td>2008-11-18</td><td>-------------------COMUNICADO ASSEMBL&#201;IA----------------------------\r\nARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\n\r\nMaring&#225;, 14 de Novembro de 2008\r\n \r\nAOS ASSOCIADOS\r\n Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral.  \r\n20:00h  - ORDIN&#193;RIA\r\n1&#170; CHAMADA : 19:30h\r\n2&#170; CHAMADA : 19:45h\r\n3&#170; CHAMADA : 20:00h\r\nPAUTA: ELEI&#199;&#195;O\r\n      Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n      A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A  RECURSO.\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n       Atenciosamente.\r\nSIDNEY RIZZATO  - DIRETOR PRESIDENTE\r\n\r\n</td><td>0</td><td>355</td></tr>
<tr><td>2008-11-18</td><td>-----------------------CONVOCA&#199;&#195;O DE CHAPAS-----------------------\r\nARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\n\r\nMaring&#225;, 14 de Novembro de 2008\r\n \r\n AOS ASSOCIADOS\r\n \r\nComunicamos que no pr&#243;ximo dia 27/11/08 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA GERAL ORDIN&#193;RIA.\r\nPAUTA: ELEI&#199;&#195;O DA NOVA DIRETORIA\r\n\r\nLembramos que se houver interesse na forma&#231;&#227;o de chapas para concorrer &#224; elei&#231;&#227;o, a mesma dever&#225; ser enviada para a ARCOMAR, tendo como data limite o dia 24/11/08.\r\n\r\nQualquer duvida favor entrar em contato conosco.\r\nAtenciosamente.\r\nSIDNEY RIZZATO - DIRETOR PRESIDENTE\r\n\r\n</td><td>0</td><td>356</td></tr>
<tr><td>2008-11-19</td><td>Vimos pelo presente comunicar a todos nossos fornecedores e parceiros que infelizmente a TRANSPORTADORA MATSUDA foi v&#237;tima de CLONAGEM DE CHEQUES.\r\n\r\n \r\n\r\nPEDIMOS A GENTILEZA DE N&#195;O ACEITAREM EM HIP&#211;TESE ALGUMA, CHEQUES DA TRANSPORTADORA MATSUDA DO BANCO UNIBANCO COM AS SEGUINTES NUMERA&#199;&#213;ES SEQUENCIAIS:\r\n\r\n \r\n\r\n&#183;        212.001 &#192; 213.000 \x96 BANCO UNIBANCO\r\n\r\n \r\n\r\nQUALQUER D&#218;VIDA SOLICITAMOS QUE ENTREM EM CONTATO COM NOSSA MATRIZ PELO FONE (44) 3027-9000, FALAR COM O DEPARTAMENTO FINANCEIRO (MAGALI) OU ATRAV&#201;S DO E-MAIL magali@rodomatsuda.com.br.\r\n\r\n \r\n\r\nAgradecemos a aten&#231;&#227;o dispensada.\r\n\r\n \r\n\r\n</td><td>0</td><td>357</td></tr>
<tr><td>2008-11-19</td><td> -------------------COMUNICADO ASSEMBL&#201;IA----------------------------\r\nARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\n\r\nMaring&#225;, 14 de Novembro de 2008\r\n \r\nAOS ASSOCIADOS\r\n Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral.  \r\n20:00h  - ORDIN&#193;RIA\r\n1&#170; CHAMADA : 19:30h\r\n2&#170; CHAMADA : 19:45h\r\n3&#170; CHAMADA : 20:00h\r\nPAUTA: ELEI&#199;&#195;O\r\n      Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O.\r\n      A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A  RECURSO.\r\n       OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia\r\n       Qualquer duvida favor entrar em contato conosco.\r\n       Atenciosamente.\r\nSIDNEY RIZZATO  - DIRETOR PRESIDENTE\r\n\r\n</td><td>0</td><td>358</td></tr>
<tr><td>2008-11-19</td><td>-----------------------CONVOCA&#199;&#195;O DE CHAPAS-----------------------\r\nARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O\r\n\r\nMaring&#225;, 14 de Novembro de 2008\r\n \r\n AOS ASSOCIADOS\r\n \r\nComunicamos que no pr&#243;ximo dia 27/11/08 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA GERAL ORDIN&#193;RIA.\r\nPAUTA: ELEI&#199;&#195;O DA NOVA DIRETORIA\r\n\r\nLembramos que se houver interesse na forma&#231;&#227;o de chapas para concorrer &#224; elei&#231;&#227;o, a mesma dever&#225; ser enviada para a ARCOMAR, tendo como data limite o dia 24/11/08.\r\n\r\nQualquer duvida favor entrar em contato conosco.\r\nAtenciosamente.\r\nSIDNEY RIZZATO - DIRETOR PRESIDENTE\r\n\r\n</td><td>0</td><td>359</td></tr>
<tr><td>2008-11-19</td><td>---------------------COMUNICADO AMAGGI-------------------------------\r\nSenhores (as).\r\n\r\n Comunicamos que dia 20/11/2008 (quinta-feira), ser&#225; Feriado em todo o Estado de Mato Grosso, em comemora&#231;&#227;o ao Dia da Consci&#234;ncia Negra.\r\nDesta forma informamos que as faturas recebidas hoje (18/11/2008) est&#227;o sendo programadas para o dia 21/11/2008 (sexta-feira). \r\nInformamos ainda que as faturas encaminhadas no dia 19/11/2008 ter&#227;o o pagamento programado para o dia 24/11/2008 (segunda-feira), no dia 20/11/2008 n&#227;o haver&#225; programa&#231;&#227;o, e retomaremos normalmente no dia 21/11/2008.\r\nCertos de vossa aten&#231;&#227;o, desde j&#225; agradecemos\r\n\r\n\r\n</td><td>0</td><td>360</td></tr>
<tr><td>2008-11-19</td><td>A ARCOMAR INFORMA QUE AS TRANSPORTADORAS ABAIXO DISCRIMINADAS EST&#195;O ATIVAS PARA TROCA DE CARTA FRETE:\r\nCOOPERCARGA COOP. TRANSPORTE DE CARGAS CNPJ 81800849/0001-41 E TRANPORTADORA SANDERSON CNPJ 04.472.545/0001-51</td><td>0</td><td>361</td></tr>
<tr><td>2008-11-20</td><td>---------------------COMUNICADO AMAGGI------------------------------- Senhores (as). Comunicamos que dia 20/11/2008 (quinta-feira), ser&#225; Feriado em todo o Estado de Mato Grosso, em comemora&#231;&#227;o ao Dia da Consci&#234;ncia Negra. Desta forma informamos que as faturas recebidas hoje (18/11/2008) est&#227;o sendo programadas para o dia 21/11/2008 (sexta-feira). Informamos ainda que as faturas encaminhadas no dia 19/11/2008 ter&#227;o o pagamento programado para o dia 24/11/2008 (segunda-feira), no dia 20/11/2008 n&#227;o haver&#225; programa&#231;&#227;o, e retomaremos normalmente no dia 21/11/2008. Certos de vossa aten&#231;&#227;o, desde j&#225; agradecemos  \r\n    \r\n</td><td>0</td><td>362</td></tr>
<tr><td>2008-11-20</td><td>---------------------CONVOCA&#199;&#195;O DE CHAPAS----------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos que no pr&#243;ximo dia 27/11/08 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA GERAL ORDIN&#193;RIA. PAUTA: ELEI&#199;&#195;O DA NOVA DIRETORIA Lembramos que se houver interesse na forma&#231;&#227;o de chapas para concorrer &#224; elei&#231;&#227;o, a mesma dever&#225; ser enviada para a ARCOMAR, tendo como data limite o dia 24/11/08. Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n    \r\n</td><td>0</td><td>363</td></tr>
<tr><td>2008-11-20</td><td>-------------------COMUNICADO ASSEMBL&#201;IA---------------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral. 20:00h - ORDIN&#193;RIA 1&#170; CHAMADA : 19:30h 2&#170; CHAMADA : 19:45h 3&#170; CHAMADA : 20:00h PAUTA: ELEI&#199;&#195;O Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O. A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A RECURSO. OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n    \r\n</td><td>0</td><td>364</td></tr>
<tr><td>2008-11-20</td><td>Vimos pelo presente comunicar a todos nossos fornecedores e parceiros que infelizmente a TRANSPORTADORA MATSUDA foi v&#237;tima de CLONAGEM DE CHEQUES. PEDIMOS A GENTILEZA DE N&#195;O ACEITAREM EM HIP&#211;TESE ALGUMA, CHEQUES DA TRANSPORTADORA MATSUDA DO BANCO UNIBANCO COM AS SEGUINTES NUMERA&#199;&#213;ES SEQUENCIAIS: &#183; 212.001 &#192; 213.000 \x96 BANCO UNIBANCO QUALQUER D&#218;VIDA SOLICITAMOS QUE ENTREM EM CONTATO COM NOSSA MATRIZ PELO FONE (44) 3027-9000, FALAR COM O DEPARTAMENTO FINANCEIRO (MAGALI) OU ATRAV&#201;S DO E-MAIL magali@rodomatsuda.com.br. Agradecemos a aten&#231;&#227;o dispensada.  \r\n\r\n</td><td>0</td><td>365</td></tr>
<tr><td>2008-11-20</td><td>---------------------ATIVA&#199;&#195;O DE TRANSPORTADORA----------------\r\nA ARCOMAR INFORMA QUE AS TRANSPORTADORAS ABAIXO DISCRIMINADAS EST&#195;O ATIVAS PARA TROCA DE CARTA FRETE:\r\nCOOPERCARGA COOP. TRANSPORTE DE CARGAS CNPJ 81800849/0001-41 E TRANPORTADORA SANDERSON CNPJ 04.472.545/0001-51</td><td>0</td><td>366</td></tr>
<tr><td>2008-11-21</td><td>---------------------CONVOCA&#199;&#195;O DE CHAPAS----------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos que no pr&#243;ximo dia 27/11/08 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA GERAL ORDIN&#193;RIA. PAUTA: ELEI&#199;&#195;O DA NOVA DIRETORIA Lembramos que se houver interesse na forma&#231;&#227;o de chapas para concorrer &#224; elei&#231;&#227;o, a mesma dever&#225; ser enviada para a ARCOMAR, tendo como data limite o dia 24/11/08. Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n    \r\n</td><td>0</td><td>367</td></tr>
<tr><td>2008-11-21</td><td>-------------------COMUNICADO ASSEMBL&#201;IA---------------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral. 20:00h - ORDIN&#193;RIA 1&#170; CHAMADA : 19:30h 2&#170; CHAMADA : 19:45h 3&#170; CHAMADA : 20:00h PAUTA: ELEI&#199;&#195;O Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O. A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A RECURSO. OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n\r\n</td><td>0</td><td>368</td></tr>
<tr><td>2008-11-21</td><td>------------------------ATIVA&#199;&#195;O DE TRANSPORTADORA-------------\r\nA ARCOMAR INFORMA QUE A TRANSPORTADORA TRANSMATOGROSSO TRANSP.RODOV.LTDA CNPJ 06.066.155/0001-07 ENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>369</td></tr>
<tr><td>2008-11-21</td><td>Vimos pelo presente comunicar a todos nossos fornecedores e parceiros que infelizmente a TRANSPORTADORA MATSUDA foi v&#237;tima de CLONAGEM DE CHEQUES. PEDIMOS A GENTILEZA DE N&#195;O ACEITAREM EM HIP&#211;TESE ALGUMA, CHEQUES DA TRANSPORTADORA MATSUDA DO BANCO UNIBANCO COM AS SEGUINTES NUMERA&#199;&#213;ES SEQUENCIAIS: &#183; 212.001 &#192; 213.000 \x96 BANCO UNIBANCO QUALQUER D&#218;VIDA SOLICITAMOS QUE ENTREM EM CONTATO COM NOSSA MATRIZ PELO FONE (44) 3027-9000, FALAR COM O DEPARTAMENTO FINANCEIRO (MAGALI) OU ATRAV&#201;S DO E-MAIL magali@rodomatsuda.com.br. Agradecemos a aten&#231;&#227;o dispensada.  \r\n</td><td>0</td><td>370</td></tr>
<tr><td>2008-11-24</td><td>---------------------CONVOCA&#199;&#195;O DE CHAPAS----------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos que no pr&#243;ximo dia 27/11/08 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA GERAL ORDIN&#193;RIA. PAUTA: ELEI&#199;&#195;O DA NOVA DIRETORIA Lembramos que se houver interesse na forma&#231;&#227;o de chapas para concorrer &#224; elei&#231;&#227;o, a mesma dever&#225; ser enviada para a ARCOMAR, tendo como data limite o dia 24/11/08. Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n    \r\n-------------------COMUNICADO ASSEMBL&#201;IA---------------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral. 20:00h - ORDIN&#193;RIA 1&#170; CHAMADA : 19:30h 2&#170; CHAMADA : 19:45h 3&#170; CHAMADA : 20:00h PAUTA: ELEI&#199;&#195;O Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O. A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A RECURSO. OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n</td><td>0</td><td>371</td></tr>
<tr><td>2008-11-25</td><td>-------------------COMUNICADO ASSEMBL&#201;IA---------------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral. 20:00h - ORDIN&#193;RIA 1&#170; CHAMADA : 19:30h 2&#170; CHAMADA : 19:45h 3&#170; CHAMADA : 20:00h PAUTA: ELEI&#199;&#195;O Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O. A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A RECURSO. OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n</td><td>0</td><td>372</td></tr>
<tr><td>2008-11-26</td><td>-------------------COMUNICADO ASSEMBL&#201;IA---------------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral. 20:00h - ORDIN&#193;RIA 1&#170; CHAMADA : 19:30h 2&#170; CHAMADA : 19:45h 3&#170; CHAMADA : 20:00h PAUTA: ELEI&#199;&#195;O Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O. A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A RECURSO. OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n\r\n</td><td>0</td><td>373</td></tr>
<tr><td>2008-11-26</td><td>----------------------AVISO DE CLONAGEM DE CHEQUES--------------\r\nRECEBEMOS O SEGUINTE E-MAIL DO POSTO SANTANA - DH ROCHA.\r\n\r\nARCOMAR\r\nBom dia!\r\n \r\n Pedimos a gentileza que repassem este aviso aos associados para que fiquem atentos.\r\n Dia 24/11/2008 caiu em compensa&#231;&#227;o um cheque clonado do Banco do Brasil n&#186; 099566\r\nR$ 1395,15 cuja numera&#231;&#227;o n&#227;o existe em nosso formulario.\r\n No dia 25/11/2008 cairam em compensa&#231;&#227;o mais tr&#234;s cheques.\r\n N&#186; 099560 R$ 1556,11 (valor original R$ 200,00)\r\n N&#186; 099570 R$ 950,60 (numera&#231;&#227;o n&#227;o existente em nosso formulario)\r\n N&#186; 099572 R$ 1238,20 (tambem n&#227;o existente em nosso formulario)\r\n \r\n Pedimos a todos que antes de trocar o cheque da D.H.ROCHA E CIA LTDA consulte a emiss&#227;o do mesmo pelo fone (43) 3272-1238 (Obs: so emitimos cheques nominais ao cliente e com o carimbo de cruzado POSTO SANTANA)\r\n\r\n</td><td>0</td><td>374</td></tr>
<tr><td>2008-11-27</td><td>-------------------COMUNICADO ASSEMBL&#201;IA---------------------------- ARCOMAR \x96 ASSOCIA&#199;&#195;O DOS REVENDEDORES DE COMBUST&#205;VEIS DE MARING&#193; E REGI&#195;O Maring&#225;, 14 de Novembro de 2008 AOS ASSOCIADOS Comunicamos aos associados que no pr&#243;ximo dia 27/11/2008 (quinta-feira) as 19:30 hs, haver&#225; ASSEMBL&#201;IA Geral. 20:00h - ORDIN&#193;RIA 1&#170; CHAMADA : 19:30h 2&#170; CHAMADA : 19:45h 3&#170; CHAMADA : 20:00h PAUTA: ELEI&#199;&#195;O Obs.: N&#227;o havendo a possibilidade da presen&#231;a do titular, mandar um REPRESENTANTE COM PROCURA&#199;&#195;O. A MULTA POR N&#195;O COMPARECIMENTO DO TITULAR OU SEU REPRESENTANTE LEGAL SER&#193; DE R$ 150.00 ( CENTO E CINQUENTA REAIS ) SEM DIREITO A RECURSO. OBS: Haver&#225; um jantar ao termino da Assembl&#233;ia Qualquer duvida favor entrar em contato conosco. Atenciosamente. SIDNEY RIZZATO - DIRETOR PRESIDENTE  \r\n\r\n</td><td>0</td><td>375</td></tr>
<tr><td>2008-11-28</td><td>COMUNICAMOS O SEGUINTE E-MAIL RECEBIDO DA TRANSPORTADORA AGOTRAN COM NOVOS PROCEDIMENTOS DE PAGAMENTO DE ESTADIAS:\r\n\r\n    Em reuni&#227;o realizada na COAMO, ficou acertado um novo procedimento para cobran&#231;as de estadias correspondentes a esse cliente. A partir deste entendimento, repassamos as novas determina&#231;&#245;es, como segue:\r\n    DOCUMENTA&#199;&#195;O NECESS&#193;RIA:\r\n   1) Documento contendo data e hor&#225;rio de chegada no local de descarga:\r\n    - Quando a descarga no destino &#233; 24 horas por dia a data e hora de chegada iniciar&#225; no ato; \r\n    - Quando a descarga &#233; at&#233; &#224;s 18hs e chegando ap&#243;s esse hor&#225;rio a data e hora iniciar&#225; a partir das 7hs do dia seguinte;\r\n    - Quando a descarga &#233; at&#233; as 22hs e chegando ap&#243;s esse hor&#225;rio a data e hora de chegada iniciar&#225; a parir das 7hs do dia seguinte;\r\n    - Quando a descarga no s&#225;bado &#233; at&#233; as 12hs e chegando ap&#243;s esse hor&#225;rio a data e hora de chegada iniciar&#225; a partir das 7hs de segunda feira;\r\n\r\n  2) Documento Contendo data e hor&#225;rio final da estadia.\r\n    - O T&#233;rmino da estadia ser&#225; o hor&#225;rio em que o caminh&#227;o entra na balan&#231;a, ou seja, o primeiro hor&#225;rio do ticket;\r\n\r\n  3) Documento contendo o peso de chegada da mercadoria.\r\n    - Ticket's de pesagem no destino;\r\n\r\n   4) Carimbo de estadia na Carta Frete e primeira via do conhecimento.\r\n    - O carimbo da declara&#231;&#227;o dever&#225; constar na CARTA FRETE e tamb&#233;m no verso  da 1&#170; via do CTRC;\r\n    - Preencher com o valor de R$ 0,30 (trinta centavos) por tonelada/hora, car&#234;ncia de 24 horas, nome e CPF do motorista;\r\n    - A assinatura do motorista dever&#225; ser obrigatoriamente por extenso;\r\n\r\n     5) Recibo do posto devidamente assinado pelo motorista.\r\n    - A  assinatura dever&#225; ser exatamente igual a do carimbo na Carta Frete;\r\n    - Dever&#225; constar: n&#186; CPF, data e hora de chegada, data e hora de sa&#237;da, peso de chegada, total de horas, valor por tonelada/hora, car&#234;ncia, valor estadia;\r\n\r\n     O n&#227;o cumprimento das exig&#234;ncias acima, implicar&#225; na devolu&#231;&#227;o das faturas e o pagamento fica condicionado &#224; regulariza&#231;&#227;o. \r\n\r\n    Pedimos que nos seja confirmado o recebimento desta orienta&#231;&#227;o.\r\n \r\nAtenciosamente,\r\nRonie Patr&#237;cio\r\nAgotran Transportes\r\nFone: (45) 3902-1795\r\nE-mail: faturamento@agotran.com.br\r\n\r\n</td><td>0</td><td>377</td></tr>
<tr><td>2008-11-27</td><td>----------------------AVISO DE CLONAGEM DE CHEQUES--------------\r\nRECEBEMOS O SEGUINTE E-MAIL DO POSTO SANTANA - DH ROCHA.\r\n\r\nARCOMAR\r\nBom dia!\r\n \r\n Pedimos a gentileza que repassem este aviso aos associados para que fiquem atentos.\r\n Dia 24/11/2008 caiu em compensa&#231;&#227;o um cheque clonado do Banco do Brasil n&#186; 099566\r\nR$ 1395,15 cuja numera&#231;&#227;o n&#227;o existe em nosso formulario.\r\n No dia 25/11/2008 cairam em compensa&#231;&#227;o mais tr&#234;s cheques.\r\n N&#186; 099560 R$ 1556,11 (valor original R$ 200,00)\r\n N&#186; 099570 R$ 950,60 (numera&#231;&#227;o n&#227;o existente em nosso formulario)\r\n N&#186; 099572 R$ 1238,20 (tambem n&#227;o existente em nosso formulario)\r\n \r\n Pedimos a todos que antes de trocar o cheque da D.H.ROCHA E CIA LTDA consulte a emiss&#227;o do mesmo pelo fone (43) 3272-1238 (Obs: so emitimos cheques nominais ao cliente e com o carimbo de cruzado POSTO SANTANA)\r\n</td><td>0</td><td>376</td></tr>
<tr><td>2008-12-02</td><td>NOVO PROCEDIMENTO ESTADIAS COAMO \r\n\r\n    Em reuni&#227;o realizada na COAMO, ficou acertado um novo procedimento para cobran&#231;as de estadias correspondentes a esse cliente. A partir deste entendimento, repassamos as novas determina&#231;&#245;es, como segue:\r\n\r\n   DOCUMENTA&#199;&#195;O NECESS&#193;RIA:\r\n  1) Documento contendo data e hor&#225;rio de chegada no local de descarga:\r\n    - Quando a descarga no destino &#233; 24 horas por dia a data e hora de chegada iniciar&#225; no ato; \r\n    - Quando a descarga &#233; at&#233; &#224;s 18hs e chegando ap&#243;s esse hor&#225;rio a data e hora iniciar&#225; a partir das 7hs do dia seguinte;\r\n    - Quando a descarga &#233; at&#233; as 22hs e chegando ap&#243;s esse hor&#225;rio a data e hora de chegada iniciar&#225; a parir das 7hs do dia seguinte;\r\n    - Quando a descarga no s&#225;bado &#233; at&#233; as 12hs e chegando ap&#243;s esse hor&#225;rio a data e hora de chegada iniciar&#225; a partir das 7hs de segunda feira;\r\n  2) Documento Contendo data e hor&#225;rio final da estadia.\r\n    - O T&#233;rmino da estadia ser&#225; o hor&#225;rio em que o caminh&#227;o entra na balan&#231;a, ou seja, o primeiro hor&#225;rio do ticket;\r\n  3) Documento contendo o peso de chegada da mercadoria.\r\n    - Ticket's de pesagem no destino;\r\n   4) Carimbo de estadia na Carta Frete e primeira via do conhecimento.\r\n    - O carimbo da declara&#231;&#227;o dever&#225; constar na CARTA FRETE e tamb&#233;m no verso  da 1&#170; via do CTRC;\r\n    - Preencher com o valor de R$ 0,30 (trinta centavos) por tonelada/hora, car&#234;ncia de 24 horas, nome e CPF do motorista;\r\n    - A assinatura do motorista dever&#225; ser obrigatoriamente por extenso;\r\n    5) Recibo do posto devidamente assinado pelo motorista.\r\n    - A  assinatura dever&#225; ser exatamente igual a do carimbo na Carta Frete;\r\n    - Dever&#225; constar: n&#186; CPF, data e hora de chegada, data e hora de sa&#237;da, peso de chegada, total de horas, valor por tonelada/hora, car&#234;ncia, valor estadia;\r\n    O n&#227;o cumprimento das exig&#234;ncias acima, implicar&#225; na devolu&#231;&#227;o das faturas e o pagamento fica condicionado &#224; regulariza&#231;&#227;o. \r\n\r\n    Pedimos que nos seja confirmado o recebimento desta orienta&#231;&#227;o.\r\nAtenciosamente,\r\nRonie Patr&#237;cio\r\nAgotran Transportes\r\nFone: (45) 3902-1795\r\nE-mail: faturamento@agotran.com.br\r\n\r\n</td><td>0</td><td>378</td></tr>
<tr><td>2008-12-04</td><td>NOVO PROCEDIMENTO ESTADIAS COAMO - Agotran\r\n\r\n    Em reuni&#227;o realizada na COAMO, ficou acertado um novo procedimento para cobran&#231;as de estadias correspondentes a esse cliente. A partir deste entendimento, repassamos as novas determina&#231;&#245;es, como segue:\r\n\r\n   DOCUMENTA&#199;&#195;O NECESS&#193;RIA:\r\n  1) Documento contendo data e hor&#225;rio de chegada no local de descarga:\r\n    - Quando a descarga no destino &#233; 24 horas por dia a data e hora de chegada iniciar&#225; no ato; \r\n    - Quando a descarga &#233; at&#233; &#224;s 18hs e chegando ap&#243;s esse hor&#225;rio a data e hora iniciar&#225; a partir das 7hs do dia seguinte;\r\n    - Quando a descarga &#233; at&#233; as 22hs e chegando ap&#243;s esse hor&#225;rio a data e hora de chegada iniciar&#225; a parir das 7hs do dia seguinte;\r\n    - Quando a descarga no s&#225;bado &#233; at&#233; as 12hs e chegando ap&#243;s esse hor&#225;rio a data e hora de chegada iniciar&#225; a partir das 7hs de segunda feira;\r\n  2) Documento Contendo data e hor&#225;rio final da estadia.\r\n    - O T&#233;rmino da estadia ser&#225; o hor&#225;rio em que o caminh&#227;o entra na balan&#231;a, ou seja, o primeiro hor&#225;rio do ticket;\r\n  3) Documento contendo o peso de chegada da mercadoria.\r\n    - Ticket's de pesagem no destino;\r\n   4) Carimbo de estadia na Carta Frete e primeira via do conhecimento.\r\n    - O carimbo da declara&#231;&#227;o dever&#225; constar na CARTA FRETE e tamb&#233;m no verso  da 1&#170; via do CTRC;\r\n    - Preencher com o valor de R$ 0,30 (trinta centavos) por tonelada/hora, car&#234;ncia de 24 horas, nome e CPF do motorista;\r\n    - A assinatura do motorista dever&#225; ser obrigatoriamente por extenso;\r\n    5) Recibo do posto devidamente assinado pelo motorista.\r\n    - A  assinatura dever&#225; ser exatamente igual a do carimbo na Carta Frete;\r\n    - Dever&#225; constar: n&#186; CPF, data e hora de chegada, data e hora de sa&#237;da, peso de chegada, total de horas, valor por tonelada/hora, car&#234;ncia, valor estadia;\r\n    O n&#227;o cumprimento das exig&#234;ncias acima, implicar&#225; na devolu&#231;&#227;o das faturas e o pagamento fica condicionado &#224; regulariza&#231;&#227;o. \r\n\r\n    Pedimos que nos seja confirmado o recebimento desta orienta&#231;&#227;o.\r\nAtenciosamente,\r\nRonie Patr&#237;cio\r\nAgotran Transportes\r\nFone: (45) 3902-1795\r\nE-mail: faturamento@agotran.com.br\r\n\r\n</td><td>0</td><td>379</td></tr>
<tr><td>2008-12-16</td><td>A Arcomar comunica que os valores de cheque troco dispon&#237;veis no site da Associa&#231;&#227;o j&#225; podem ser solicitados normalmente.\r\nd&#250;vidas entrar em contato com a Arcomar.</td><td>0</td><td>380</td></tr>
<tr><td>2008-12-16</td><td>Bom dia \r\npe&#231;o que repassem aos postos que os ctrc 20984/ 20985 n&#227;o devem ser trocados pois as cargas dos mesmos foi roubada.\r\n \r\nQualquer d&#250;vida me avise\r\nObrigada\r\n \r\nLUCIANE ZANELLA HERMES\r\nFINANCEIRO\r\n \r\n45 3324-4511\r\n45 3324-3384\r\nfinanceiro@tranzaltransportes.com.br</td><td>0</td><td>381</td></tr>
<tr><td>2008-12-17</td><td>-----------------------COMUNICADO TRANZAL---------------------------\r\nRecebido e-mail da transportadora Tranzal informando roubo de carga e solicitando que n&#227;o seja trocados os CTRC 20984 e 20985. \r\nD&#250;vidas entrar em contato com a transportadora pelo telefone:\r\n( 045 ) 3324-4511  ou    ( 045 ) 3324-3384. \r\n\r\n</td><td>0</td><td>382</td></tr>
<tr><td>2008-12-17</td><td>-----------------------------COMUNICADO ARCOMAR--------------------\r\nA Arcomar comunica que dia 24/12/2008 estara funcionando at&#233; as 12:00 hs, sendo que o hor&#225;rio de recebimento de fretes para digita&#231;&#227;o ser&#225; at&#233; as 10:00 hs.\r\nNo dia 26/12/2008 hor&#225;rio normal.\r\nno dia 31/12/2008 horario de funcionamento at&#233; as 12:00 hs, sendo que o recebimento de carta frete para digita&#231;&#227;o at&#233; as 10:00hs.\r\nNo dia 02/01/2009 funcionamento normal. </td><td>0</td><td>383</td></tr>
<tr><td>2008-12-18</td><td>Boa tarde\r\n \r\nPe&#231;o que repassem a todos os postos para que n&#227;o sejem trocados nem carta frete e nem adiantamento da numera&#231;&#227;o de ctrc relacionada abaixo pois os mesmos foram estraviados \r\n \r\nctrc n&#186;  3216  &#224;  3500\r\nctrc  n&#186; 20850  ao  20975\r\n \r\nQualquer d&#250;vida me avisem\r\nObrigada\r\n \r\n&#65279; \r\nLUCIANE ZANELLA HERMES\r\nFINANCEIRO\r\n \r\n45 3324-4511\r\n45 3324-3384\r\nfinanceiro@tranzaltransportes.com.br\r\ntranzal@terra.com.br</td><td>0</td><td>384</td></tr>
<tr><td>2008-12-20</td><td>Boa tarde\r\n\r\n \r\n\r\nTem este &#224; finalidade de informar a todos que estamos sendo vitimas de uma quadrilha, a qual esta usando de m&#225; f&#233; e \x93Clonando\x94 nossos cheques. Em virtude de tal fato, entramos em contato com nosso banco (Bradesco) para que assim de alguma forma possa nos dar respaldo a respeito do problema. Pedimos que orientem os Postos que fazem parte da Associa&#231;&#227;o para que fiquem alertas, e em caso de alguma \x93suspeita\x94 n&#227;o realizem qualquer negocia&#231;&#227;o com cheque.\r\n\r\nOrientamos que quando se tratar de cheque, o mesmo seja consultado e ainda se poss&#237;vel anotar no verso informa&#231;&#245;es como, placa do veiculo, telefone, RG, CPF, nome do motorista .\r\n\r\nPedimos desculpas a todos pelo transtorno, e nos colocamos a disposi&#231;&#227;o para quaisquer duvidas ou esclarecimentos que se fa&#231;am necess&#225;rios.\r\n\r\n \r\n\r\nMichel \r\n\r\n \r\n\r\n                                                                                                               \r\n\r\n\r\n TRANSPORTADORA REAL 2000 LTDA \r\nMichel Aparecido de Oliveira\r\n\r\nContas a Pagar | MATRIZ\r\nmichel.pagamentos@real2000.com.br \r\nTel. +55 43 3327-3121 - Ramal 217\r\nCelular +55 43 9954-2000 | Voip 2125|2126\r\nSkype: real.2000.alexandra\r\n \r\n \r\n</td><td>0</td><td>385</td></tr>
<tr><td>2008-12-20</td><td>Bom dia\r\n \r\nFavor desconsiderar e-mail abaixo, os mesmos foram localizados.\r\nObrigada\r\n \r\n \r\n&#65279; \r\nLUCIANE ZANELLA HERMES\r\nFINANCEIRO\r\n \r\n45 3324-4511\r\n45 3324-3384\r\nfinanceiro@tranzaltransportes.com.br\r\ntranzal@terra.com.br\r\n-------Mensagem original-------\r\nDe: Tranzal\r\nData: 16/12/2008 11:04:12\r\nPara: APROMS;  Aspomat - Cubat&#227;o;  Fretes Aspomat;  arcomar;  ASSOC de Postos de Ponta Grossa;  Assoc Paran\r\nAssunto: TRANZAL - URGENTE\r\n \r\nBom dia \r\npe&#231;o que repassem aos postos que os ctrc 20984/ 20985 n&#227;o devem ser trocados pois as cargas dos mesmos foi roubada.\r\n \r\nQualquer d&#250;vida me avise\r\nObrigada\r\n \r\nLUCIANE ZANELLA HERMES\r\nFINANCEIRO\r\n \r\n45 3324-4511\r\n45 3324-3384\r\nfinanceiro@tranzaltransportes.com.br</td><td>0</td><td>386</td></tr>
<tr><td>2008-12-22</td><td>---------------------------COMUNICADO ARCOMAR-------------------- A Arcomar comunica que dia 24/12/2008 estara funcionando at&#233; as 12:00 hs, sendo que o hor&#225;rio de recebimento de fretes para digita&#231;&#227;o ser&#225; at&#233; as 10:00 hs. No dia 26/12/2008 hor&#225;rio normal. no dia 31/12/2008 horario de funcionamento at&#233; as 12:00 hs, sendo que o recebimento de carta frete para digita&#231;&#227;o at&#233; as 10:00hs. No dia 02/01/2009 funcionamento normal.  </td><td>0</td><td>387</td></tr>
<tr><td>2008-12-23</td><td>-----------------------------COMUNICADO ARCOMAR-------------------- A Arcomar comunica que dia 24/12/2008 estara funcionando at&#233; as 12:00 hs, sendo que o hor&#225;rio de recebimento de fretes para digita&#231;&#227;o ser&#225; at&#233; as 10:00 hs. No dia 26/12/2008 hor&#225;rio normal. no dia 31/12/2008 horario de funcionamento at&#233; as 12:00 hs, sendo que o recebimento de carta frete para digita&#231;&#227;o at&#233; as 10:00hs. No dia 02/01/2009 funcionamento normal.</td><td>0</td><td>388</td></tr>
<tr><td>2008-12-23</td><td>-----------------------------COMUNICADO ARCOMAR-------------------- A Arcomar comunica que dia 24/12/2008 estara funcionando at&#233; as 12:00 hs, sendo que o hor&#225;rio de recebimento de fretes para digita&#231;&#227;o ser&#225; at&#233; as 10:00 hs. No dia 26/12/2008 hor&#225;rio normal. no dia 31/12/2008 horario de funcionamento at&#233; as 12:00 hs, sendo que o recebimento de carta frete para digita&#231;&#227;o at&#233; as 10:00hs. No dia 02/01/2009 funcionamento normal.</td><td>0</td><td>389</td></tr>
<tr><td>2008-12-26</td><td>-----------------------------COMUNICADO ARCOMAR-------------------- A Arcomar comunica que dia 24/12/2008 estara funcionando at&#233; as 12:00 hs, sendo que o hor&#225;rio de recebimento de fretes para digita&#231;&#227;o ser&#225; at&#233; as 10:00 hs. No dia 26/12/2008 hor&#225;rio normal. no dia 31/12/2008 horario de funcionamento at&#233; as 12:00 hs, sendo que o recebimento de carta frete para digita&#231;&#227;o at&#233; as 10:00hs. No dia 02/01/2009 funcionamento normal.</td><td>0</td><td>390</td></tr>
<tr><td>2008-12-26</td><td>-----------------------------COMUNICADO ARCOMAR-------------------- A Arcomar comunica que   dia 31/12/2008 horario de funcionamento at&#233; as 12:00 hs, sendo que o recebimento de carta frete para digita&#231;&#227;o at&#233; as 10:00hs. No dia 02/01/2009 funcionamento normal.</td><td>0</td><td>391</td></tr>
<tr><td>2008-12-29</td><td>A Arcomar comunica que   dia 31/12/2008 horario de funcionamento at&#233; as 12:00 hs, sendo que o recebimento de carta frete para digita&#231;&#227;o at&#233; as 10:00hs. No dia 02/01/2009 funcionamento normal.\r\n\r\n------------------Comunicado  Posto LocatelliLtda.---------------------\r\n\r\nAten&#231;&#227;o Postos \r\nFomos assaltados no dia 28/12/2008 o qual levaram os seguintes cheques do banco Bradesco da Associa&#231;&#227;o de Postos de Paranagu&#225; :\r\n\r\nCheques de n&#186;: 271413 ao 271421 de R$ 200,00 cada.\r\n\r\nCheques de n&#186; 271322 ao 271341 de R$ 200,00 cada.\r\n\r\nCheques de n&#186; 270992 ao 271008 de R$ 500,00 cada.\r\n\r\nFavor n&#227;o pegar.\r\n</td><td>0</td><td>392</td></tr>
<tr><td>2008-12-29</td><td>\r\n------------------Comunicado  Posto LocatelliLtda.---------------------\r\n\r\nAten&#231;&#227;o Postos \r\nFomos assaltados no dia 28/12/2008 o qual levaram os seguintes cheques do banco Bradesco da Associa&#231;&#227;o de Postos de Paranagu&#225; :\r\n\r\nCheques de n&#186;: 271413 ao 271421 de R$ 200,00 cada.\r\n\r\nCheques de n&#186; 271322 ao 271341 de R$ 200,00 cada.\r\n\r\nCheques de n&#186; 270992 ao 271008 de R$ 500,00 cada.\r\n\r\nFavor n&#227;o pegar.\r\n</td><td>0</td><td>393</td></tr>
<tr><td>2008-12-30</td><td>-----------------------------COMUNICADO ARCOMAR-------------------- A Arcomar comunica que   dia 31/12/2008 horario de funcionamento at&#233; as 12:00 hs, sendo que o recebimento de carta frete para digita&#231;&#227;o at&#233; as 10:00hs. No dia 02/01/2009 funcionamento normal.</td><td>0</td><td>394</td></tr>
<tr><td>2009-01-08</td><td>Bom Dia Srs.\r\n\r\n\r\n        Venho por meio desta conforme relato do Sr. Mauro Barboza Motorista \r\nda Empresa BORSOI COM E TRANSP LTDA de Chapec&#243; Sc. Informar o Furto ou Perca \r\ndeste Documento relacionado abaixo, favor n&#227;o trocar este frete e nos \r\ninformar, desde ja agrade&#231;o.\r\n\r\n\r\n\r\nCTRC. N&#186; 122261 Valor: R$ 410,00\r\nADIANTAMENTO N&#186; 122261 Valor R$ 500,00\r\nPEDAGIO REF. CTRC 122261 Valor R$ 135,10\r\n\r\n\r\n\r\n\r\nSem Mais,\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRodrigo Rezende Bueno\r\nTransportadora Rincao Ltda\r\nCampo Mourao Pr.\r\n44 3523 2443  9119 9911\r\n</td><td>0</td><td>395</td></tr>
<tr><td>2009-01-08</td><td>-------------------Comunicado TransRinc&#227;o-------------------------------\r\n\r\n  Venho por meio desta conforme relato do Sr. Mauro Barboza Motorista da Empresa BORSOI COM E TRANSP LTDA de Chapec&#243;/\r\nSc. Informar o Furto ou perca deste Documento relacionado abaixo, favor n&#227;o trocar este frete   e nos informar, desde ja agrade&#231;o.\r\n\r\n\r\n CTRC. N&#186; 122261 Valor: R$ 410,00\r\n ADIANTAMENTO N&#186; 122261 Valor R$ 500,00\r\n PEDAGIO REF. CTRC 122261 Valor R$ 135,10\r\n\r\n</td><td>0</td><td>396</td></tr>
<tr><td>2009-01-09</td><td>Aos postos e fornecedores\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\nInformamos que a partir de hoje 08/01/2009 favor observar que poder&#225; haver os seguintes descontos para o pagamento de saldo de frete referente a : SEST/SENAT, INSS, IRRF,SEGURO, ADIANTAMENTO e QUEBRA no caso dos mesmos n&#227;o serem descontados a responsabilidade ser&#225; da empresa(Postos) que est&#225; efetuando a troca da carta frete.\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\nAtenciosamente.\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n\r\nAlessandro Souza da Silva \r\n\r\n \r\n\r\nRodobelo Transportes Rodovi&#225;rios Ltda\r\nTelefone: (67) 3316-4614\r\n\r\n</td><td>0</td><td>397</td></tr>
<tr><td>2009-01-09</td><td>--------Comunicado Rodobelo Transportes rodoviarios----------------\r\n\r\nAos postos e fornecedores:\r\n    Informamos que a partir de hoje 08/01/2009 favor observar que poder&#225; haver os seguintes descontos para o pagamento de saldo de frete referente a : SEST/SENAT, INSS, IRRF,SEGURO, ADIANTAMENTO e QUEBRA no caso dos mesmos n&#227;o serem descontados a responsabilidade ser&#225; da empresa(Postos) que est&#225; efetuando a troca da carta frete.\r\nAtenciosamente.\r\n\r\nAlessandro Souza da Silva \r\nRodobelo Transportes Rodovi&#225;rios Ltda\r\nTelefone: (67) 3316-4614\r\n</td><td>0</td><td>398</td></tr>
<tr><td>2009-01-16</td><td>COMUNICAMOS QUE A TRANSMONTANO TRANSP.ROD.DE CARGAS LTDA, CNPJ 00.088.643/0001-39 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>399</td></tr>
<tr><td>2009-01-19</td><td>-----------------------COMUNICADO ARCOMAR--------------------------\r\n\r\nComunicamos que a Transmontano Transp. Rod. de Cargas Ltda, com Cnpj: 00.088.643/0001-39, encontra-se desativa para troca de carta frete.</td><td>0</td><td>401</td></tr>
<tr><td>2009-01-19</td><td>------------------Comunicado Auto Posto 1500---------------------------\r\n\r\nO Auto Posto 1500 comunica que o cheque de valor R$ 355,32, banco 756, ag&#234;ncia 4340, c/c 5443-7, foi robaudo e pede que n&#227;o o aceitem, pois o mesmo esta sendo sustado.\r\n</td><td>0</td><td>402</td></tr>
<tr><td>2009-01-20</td><td>Boa tarde,\r\n \r\nFavor repassar aos postos credenciados que esta suspenso o pagamento de estadia da Empresa Fertilizantes  Heringer S/A a partir de hj.\r\n \r\nQualquer d&#250;vida entrar em contato\r\n \r\n \r\n \r\n&#65279; \r\nLUCIANE ZANELLA HERMES\r\nFINANCEIRO\r\n \r\n45 3324-4511\r\n45 3324-3384\r\nfinanceiro@tranzaltransportes.com.br\r\ntranzal@terra.com.br</td><td>0</td><td>403</td></tr>
<tr><td>2009-01-21</td><td>Srs,\r\n\r\n \r\n\r\nVenhamos atrav&#233;s desse e-mail comunicar que TODOS os cheques da empresa Transportadora Rota 90 e Rota 90 Log&#237;stica Transportes e Armaz&#233;ns Gerais agora s&#227;o emitidos com uma marca registrada, uma chancela com o logotipo da empresa.\r\n\r\n \r\n\r\nFavor S&#211; ACEITAREM OS CHEQUES que tiverem essa marca  abaixo chancelada. \r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\nPrecisamos da aten&#231;&#227;o de todos para garantirmos uma seguran&#231;a a mais nos documentos emitidos.  \r\n\r\n \r\n\r\n \r\n\r\nAos postos estamos inteiramente a disposi&#231;&#227;o para esclarecimentos de eventuais d&#250;vidas. Favor consultar nosso departamento financeiro da MATRIZ - LONDRINA  antes de aceitar qualquer cheque sem a marca de seguran&#231;a.\r\n\r\n \r\n\r\nContamos com a colabora&#231;&#227;o de todos,\r\n\r\n \r\n\r\nObrigada\r\n\r\n \r\n\r\nGiselle Prado\r\nRota 90 Log&#237;stica\r\n043 3321 4950 \r\n043 3521 4950 - novo n&#250;mero\r\nRamal: 4969\r\nE-mail : giselleprado@rota90.com.br  Messenger - gisellearquiteta@hotmail.com\r\nvisite nosso site : www.rota90.com.br\r\n\r\n \r\n\r\n \r\n</td><td>0</td><td>404</td></tr>
<tr><td>2009-01-23</td><td>COMUNICAMOS QUE A PERFEITO LOGISTICA E TRANSPORTES LTDA, CNPJ 05.621.920/0001-40 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE - FAVOR N&#195;O TROCAR EM HIPOTESE ALGUMA.</td><td>0</td><td>405</td></tr>
<tr><td>2009-01-27</td><td>------------------------COMUNICADO ARCOMAR-------------------------\r\n\r\n\r\nIformamos que a PERFEITO LOGISTICA E TRANSPORTES LTDA, (JG TRANSPORTES), CNPJ 05.621.920/0001-40, encontra-se ativa para troca de carta frete.</td><td>0</td><td>406</td></tr>
<tr><td>2009-02-05</td><td>A ARCOMAR COMUNICA QUE A TRANSPORTADORA PERFEITO LOGISTICA E TRANSPORTES LTDA CNPJ 05.621.920/0001-40 DE DOURADOS ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>407</td></tr>
<tr><td>2009-02-06</td><td>-----------------------ATEN&#199;&#195;O POSTOS--------------------------------\r\n\r\nA ARCOMAR RECEBEU COMUNICADO DO POSTO GALOPERIRA (LIANG COMERCIO DE DERIV. DE PETROLEO LTDA) INFORMANDO O EXTRAVIO DAS SEGUINTES CARTA FRETES:\r\n\r\nTRANSPORTADORA SOTRAN ADTO 71094 NO VALOR DE R$ 927,00 E ADTO 71096 NO VALOR DE R$ 927,00.\r\n\r\nCOCAMAR COOPERATIVA AGROINDUSTRIAL CARTA FRETE 303435 NO VALOR DE R$ 94,28.\r\n\r\nO POSTO SOLICITA N&#195;O TROCAREM ESTES DOCUMENTOS E INFORMAR O POSTO PELO TELEFONE (44) 3232-1266.</td><td>0</td><td>408</td></tr>
<tr><td>2009-02-10</td><td>----------------------------COMUNICADO ARCOMAR---------------------\r\n\r\nA ARCOMAR INFORMA ATIVA&#199;&#195;O E DESATIVA&#199;&#195;O DE TRANSPORTADORAS:\r\nENCONTRA-SE ATIVA PARA TROCA DE CARTA FRETE A TRANSPORTADORA PERFEITO LOGISTICA CNPJ 05.621.920/0001-40.\r\nENCONTRAM-SE DESATIVADAS PARA TROCA DE CARTA FRETE AS TRANSPORTADORAS:\r\nTRANSCLAZA LTDA CNPJ 04.692.788/0001-03\r\nSOTRAN LOGISTICA TRANSP. E TUR. LTDA CNPJ 03.286.888/0001-69.</td><td>0</td><td>409</td></tr>
<tr><td>2009-02-11</td><td>A ARCOMAR INFORMA QUE A TRANSPORTADORA SOMA LOGISTICA LTDA  CNPJ 06.371.244/0001-67 ENCONTRA-SE DESATIVADA PARA TROCA DE CARTA FRETE.</td><td>0</td><td>410</td></tr>
</tbody>
</table>
</body>
</html>