<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>ceciliavasconc.depoimentos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>autor</th><th>depoimento</th>
</tr>
</thead>
<tbody>
<tr><td>16</td><td>Flavia e Guilherme</td><td>Oi Cecilia, Oi Meninas! Estamos sem palavras!!! Amamos cada detalhe do nosso casamento que, com certeza, ficou para a hist&#243;ria!!! Foi tudo perfeito!!! N&#227;o poder&#237;amos imaginar uma festa melhor do que essa! Voc&#234;s cuidaram de n&#243;s como se fossem m&#227;es!!</td></tr>
<tr><td>18</td><td>Paola e Welllington</td><td>Obrigado por toda paci&#234;ncia, por passar essa serenidade e tranquilidade que s&#243; voc&#234;s sabem passar..rs!!! Pode ter certeza que voc&#234; e sua equipe fizeram e v&#227;o fazer parte da nossa hist&#243;ria de VIDA!!!! </td></tr>
<tr><td>19</td><td>Rafaela e Thiago</td><td>MUITO obrigada por tudo!!!! Estava tudo do jeito que eu sonhei, e acho que at&#233; melhor!! Todos elogiaram toda a decora&#231;&#227;o! Vc e toda sua equipe s&#227;o sensacionais, suas meninas arrasam e me deixaram super segura todo o tempo!! E fiquei mto emocionada quando no final da festa o Thiago foi te agradecer e tamb&#233;m se emocionou! </td></tr>
<tr><td>20</td><td>Anita e Rodrigo</td><td>N&#227;o paramos de relembrar a festa e tudo de maravilhoso que aconteceu. S&#243; tivemos elogios!!!!! Foi tudo lindo e perfeito!!!! N&#227;o tenho palavras para agradecer... Um MEGA bjo pra vc e pra toda a sua equipe...as meninas foram sensacionaissss!!!!! Bj&#227;ooooo</td></tr>
<tr><td>21</td><td>Viviane e Justino</td><td>Cec&#237;lia e toda a equipe Pessoas e profissionais como voc&#234;s que realizam sonhos s&#227;o anjos de Deus em nossas vidas. Com delicadeza e sensibilidade, Cec&#237;lia, voc&#234; fez o meu sonho tornar-se realidade e ser inesquec&#237;vel. Tudo estava perfeito, harmonioso e encantador, elogios foram a todo momento, e a emo&#231;&#227;o que tive ao chegar no sal&#227;o ficar&#225; eternizada em meu cora&#231;&#227;o</td></tr>
<tr><td>22</td><td>Fernanda e Rafael</td><td>Cec&#237;lia, estou realizada com meu casamento. Tudo estava lindo, cada detalhe da decora&#231;&#227;o, as flores, as cores, tudo impec&#225;vel. Recebi e ainda recebo elogios da festa. Obrigada ao Carlinhos que fez um buquet maravilhoso pra mim, obrigada &#224; Ludmila e &#224; Camila que me aturaram por quase dois anos. Estamos muito satisfeito com seu trabalho e de toda sua equipe.</td></tr>
<tr><td>23</td><td>Luiza e Vicente</td><td>Cec&#237;lia e meninas, demorei muito tempo para responder este e-mail, mas &#233; que vida de casada n&#227;o &#233; f&#225;cil ;)   De qualquer modo, eu nunca deixaria passar a oportunidade para agradecer.  Meu casamento foi acima de todas as minhas expectativas em absolutamente todos os quesitos! Eu amei cada detalhe, aproveitei demais e vai ficar marcado pra sempre como o melhor dia da minha vida ;)    Quero agradecer ao carinho de todas as meninas, e claro, queria agradecer em especial &#224; Cecilia: a sua ajuda.</td></tr>
<tr><td>24</td><td>Patricia e Wellington</td><td>Quase 1 ano depois e ainda n&#227;o temos palavras para agradecer sobre o que foi o nosso dia!\nQuanta dedica&#231;&#227;o e amor pelo que faz!!!\nMUITO OBRIGADA por tornar o nosso sonho real!\n</td></tr>
<tr><td>25</td><td>Gilberto e Silvana</td><td>Hoje, n&#227;o temos d&#250;vidas nem provid&#234;ncias! O dia &#233; de agradecimento! Perfeito &#233; o adjetivo que resume nossa celebra&#231;&#227;o. Ficamos felizes e os convidados encantados. Superou o sonho...\n\nAgradecemos e parabenizamos a todos os envolvidos mais diretamente: Cecilia, como j&#225; disse pessoalmente, n&#227;o temos palavras, s&#243; sentimentos e, como disse Gilberto, tamb&#233;m pessoalmente, amizade; Aline e Carla, de quem recebemos carinhos e mimos, nossa gratid&#227;o e Erick que nos encheu de orgulho por ter ent</td></tr>
<tr><td>26</td><td>Mayara e Marcus</td><td>Oi Cecilia!!\n\nNossa n&#227;o sabemos nem como agradecer o dia incr&#237;vel que foi domingo!\nSua equipe &#233; toda maravilhosa! Agradece a Andreza em especial, muito atenciosa e querida!\nFoi tudo t&#227;o perfeito! A decora&#231;&#227;o estava linda, a comida maravilhosa, e o servi&#231;o impec&#225;vel!\n\nObrigada de verdade por ter posto em pratica tudo que estava em nossos sonhos!\n\nAssim que as fotos sa&#237;rem mando para voc&#234;s, e ap&#243;s a lua de mel, vamos ver se marcamos de passar a&#237;! \n\nGrande beijo, Mayara e Marcus.</td></tr>
<tr><td>27</td><td>Taiane e Telmo</td><td>Querida Cec&#237;lia Vasconcelos e Equipe,\n\nPassadas algumas semanas do nosso casamento, continuamos pensando como tudo foi lindo!!!\nAinda estamos recebendo elogios e nos emocionando ao ver as fotos e assistir aos v&#237;deos da nossa cerim&#244;nia e recep&#231;&#227;o.\nTudo foi perfeito!!!!!! Agradecemos todo o carinho, a dedica&#231;&#227;o e o profissionalismo na organiza&#231;&#227;o do nosso casamento.\nN&#243;s e nossos convidados ficamos maravilhados com a preocupa&#231;&#227;o com cada detalhe.\nN&#227;o temos d&#250;vida que a escolha de voc\xc3</td></tr>
<tr><td>28</td><td>Rafaela e Gabriel</td><td>Oi Cec&#237;lia,\nTudo bem?\n\nVoltamos da lua de mel e estamos muito felizes com o sucesso do casamento! Estava tudo lindo!!! As flores, decora&#231;&#227;o, tudo perfeito!!!\nQueria agradecer por todo o seu esfor&#231;o e das meninas, pois elas tb nos ajudaram muito!\n\nNos faltam palavras para agradecer!\nMuito obrigado,\n\nRafa e Biel</td></tr>
<tr><td>29</td><td>Silvana e Jimmy</td><td>N&#243;s temos que agradecer muito a voc&#234;s \nFoi tudo lindo \nA equipe atenciosa , fant&#225;stica ...\nTodo mundo elogiou muito o casamento\nVcs s&#227;o sensacionais. \nObrigada , obrigada, obrigada\nUm beijo bem grande em cada um da equipe de vcs \nVcs fizeram esse dia muito especial , inesquec&#237;vel!!</td></tr>
<tr><td>30</td><td>Cl&#233;o e Jo&#227;o Gabriel</td><td>Oi Cecilia e equipe!!! :) \n\nMto obrigada pelo lindo dia que tivemos, foi tudo impec&#225;vel e mais incr&#237;vel que sonhamos! \nObrigada de verdade!!!\nSem voc&#234;s nosso dia n&#227;o seria o mesmo!\n\nBeijos,\nCl&#233;o e Jo&#227;o Gabriel</td></tr>
<tr><td>31</td><td>Beatriz e Caio</td><td>Querida Cec&#237;lia e equipe,\n\nEu e Caio queremos deixar registrado o nosso agradecimento pelo casamento incr&#237;vel que voc&#234;s organizaram, nos proporcionando confian&#231;a e tranquilidade desde o primeiro contato. No dia em que nos conhecemos pessoalmente e voc&#234; mostrou seu trabalho tivemos a absoluta certeza que tinham que ser voc&#234;s a organizar nossa festa e saiu tudo melhor do que imaginamos, superou todas as expectativas, cada detalhe que eu pedi, cada cantinho lindo. Ficou a nossa cara o casamen</td></tr>
<tr><td>32</td><td>Clarissa e Daniel</td><td>Querida Cec&#237;lia Vasconcelos,\nVoc&#234; e sua equipe conseguiram transformar o nosso sonho em realidade, superando as nossas expectativas. A nossa festa de casamento estava deslumbrante, bem organizada, al&#233;m de sentirmos a aten&#231;&#227;o da equipe a todo momento. Eram tantos detalhes na decora&#231;&#227;o, tanta beleza nas flores, no mobili&#225;rio, n&#227;o temos palavras para descrever o qu&#227;o satisfeitos ficamos. Gra&#231;as a Deus deu tudo certo, n&#227;o tivemos nenhum problema e nem preocupa&#231;&#227;o. \nEstamos muito gratos</td></tr>
</tbody>
</table>
</body>
</html>