<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>ceciliavasconc.textos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>titulo</th><th>conteudo</th>
</tr>
</thead>
<tbody>
<tr><td>1</td><td>Seja Bem-Vindo</td><td>&lt;p&gt;Cec&#237;lia Vasconcelos Produ&#231;&#245;es de Eventos &#233; uma empresa especializada em Assessoria e Produ&#231;&#227;o de Eventos. Sofistica&#231;&#227;o e Eleg&#226;ncia fazem parte do layout de seus eventos.&lt;/p&gt;</td></tr>
<tr><td>2</td><td>Servi\xe7os</td><td>&lt;p&gt;Com mais de 10 anos de experi&#234;ncia em assessoria completa de eventos sociais e corporativos tem como principal atributo desenvolver, controlar e administrar de forma correta todos os preparativos de um evento, coordenando e gerenciando toda a log&#237;stica entre os fornecedores, para que o cliente apenas aproveite e desfrute dos resultados.&lt;/p&gt;</td></tr>
<tr><td>3</td><td>Quem Somos</td><td>&lt;p&gt;Cec&#237;lia Vasconcelos Produ&#231;&#245;es de Eventos &#233; uma empresa especializada em Assessoria e Produ&#231;&#227;o de Eventos. Sofistica&#231;&#227;o e Eleg&#226;ncia fazem parte do layout de seus eventos.&lt;/p&gt;&lt;p&gt;Com experi&#234;ncia de 10 anos em assessoria completa de eventos sociais e corporativos tem como principal atributo desenvolver, controlar e administrar de forma correta todos os preparativos de um evento, coordenando e gerenciando toda a log&#237;stica entre os fornecedores, para que o cliente apenas aproveite e desfrute dos resultados.&lt;/p&gt;&lt;p&gt;Toda a equipe &#233; treinada e capacitada para cuidar de todos os detalhes, de modo que os anfitri&#245;es possam desfrutar de cada momento sem preocupa&#231;&#227;o, como se fossem ilustres convidados.&lt;/p&gt;</td></tr>
<tr><td>4</td><td>Servi\xe7os</td><td>&lt;p&gt;Assessoria completa de alta qualidade, confian&#231;a, tranquilidade e profissionalismo em eventos sociais e corporativos.&lt;/p&gt;&lt;p&gt;Em todo o seu planejamento define com os clientes o tipo de evento que desejam, as etapas que devem seguir, e os fornecedores que precisam contratar para a realiza&#231;&#227;o de um evento. Juntamente com sua equipe altamente treinada e capacitada. &lt;/p&gt;&lt;p&gt;Cec&#237;lia Vasconcelos coordena toda a parte operacional. No dia do evento, acompanha a montagem checando todo o servi&#231;o dos profissionais envolvidos, d&#225; atendimento aos anfitri&#245;es da festa, recepciona os convidados e elabora todo um cronograma para um controle completo sobre o evento tratando seus clientes com muita aten&#231;&#227;o, ganhando sempre muita credibilidade, garantindo a satisfa&#231;&#227;o dos clientes e obtendo sempre o sucesso em eventos.&lt;/p&gt;</td></tr>
</tbody>
</table>
</body>
</html>