<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>direiorg_animal.historias</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>nome</th><th>data</th><th>ordem</th><th>email</th><th>status</th><th>titulo</th><th>historia</th>
</tr>
</thead>
<tbody>
<tr><td>Agencia de Noticias dos animais- ANDA</td><td>2011-02-25</td><td>11</td><td>NULL</td><td>Autorizado</td><td>100 c&#227;es s&#227;o resgatados de f&#225;bricas de filhotes- EUA</td><td>100 c&#227;es s&#227;o resgatados de f&#225;bricas de filhotes\r\n05 de fevereiro de 2011\r\n\r\nFonte: HSUS\r\n\r\nPor Lobo Pasolini (da Reda&#231;&#227;o)\r\n\r\nA Humane Society (HSUS) resgatou, no estado americano de Tennessee ,100 c&#227;es que se encontravam em condi&#231;&#245;es deplor&#225;veis em uma f&#225;brica de filhotes. Segundo a diretora da campanha Stop Puppy Mills (tradu&#231;&#227;o livre: Pelo Fim das F&#225;bricas de Filhotes), Melanie Kahn, v&#225;rios c&#227;es estavam do lado de fora apesar do frio quase congelante, a chuva e o vento da noite anterior.\r\n\r\nDentro do galp&#227;o havia Spaniels, Yorkies e Chihuahuas. Os c&#227;es reprodutores estavam presos dentro de jaulas com piso de arame. Suas patas estavam feridas por passar as 24 horas do dia presos.\r\n\r\nO website da f&#225;brica de filhotes diz: \x93N&#243;s especializamos em pets saud&#225;veis e amorosos para a fam&#237;lia.\x94. Mas quando a equipe entrou em uma constru&#231;&#227;o adjacente, estava t&#227;o frio e ca&#243;tico que eles temeram que o piso pudesse se abrir sob seus p&#233;s. O cheiro de am&#244;nia e fezes acumuladas era muito forte.\r\n\r\nMuitos dos c&#227;es estavam com o pelo muito sujo e grosso, alguns t&#227;o compridos que n&#227;o era sequer poss&#237;vel dizer sua ra&#231;a. Outros tinham sinais de neglig&#234;ncia como abscessos; patas faltando tamb&#233;m foram registrados.\r\n\r\nMais um triste epis&#243;dio que poderia ser evitado se as autoridades fizessem a coisa certa e proibissem de vez a venda de animais.</td></tr>
<tr><td>milene</td><td>2012-02-08</td><td>12</td><td>mi_dias2@yahoo.com.br</td><td>Autorizado</td><td>estou pagando um cachorro que nao esta comigo</td><td>Fui a um pet shop perto de casa e la me apaixonei por um yorkshire lindo , comprei ate parcelado so para ter ele , so q o problema e que ele ficou bem apenas 2 dias .\r\nComprei um cachorro no dia 28/01/12 s&#225;bado , na loja onde comprei a veterin&#225;ria me entregou um contrato de 15 dias , este cachorro na segunda feira ja ficou doente gastei 150 de veterin&#225;rio e rem&#233;dios , o cachorro voltou melhor amanheceu bem , no outro dia de tarde ja ficou mal de novo , meu pai levou de novo ao veterin&#225;rio e o cachorro voltou pra casa , na quarta o cachorro piorou muito tive que levar ele urgente para uma clinica gastei mais 460,00 reais no outro dia a veterin&#225;ria que tbm e criadora veio buscar o cachorro , falando que o cachorro n&#227;o tinha nada estava bem passaram os dias ela justificou que o cachorro comeu coisas que n&#227;o podia sendo que a alimenta&#231;&#227;o dele era apenas ra&#231;&#227;o , s&#243; em 3 dias que o cachorro ficou comigo vomitou tudo e os 2 veterin&#225;rios que atenderam achavam que era virose recebi ate relat&#243;rio falando sobre a doen&#231;a , e a criadora n&#227;o entra em contato e quer me dar outro cachorro doente e fingir que nada aconteceu , como fa&#231;o perdi muito dinheiro , paguei o cachorro no cart&#227;o e acabei fiquei ficando sem cachorro e sem o dinheiro .\r\nEscutei muito para eu abandonar e deixar que ele daquele jeito , s&#243; que n&#227;o aguentei ,cuidei dei carinho , sofri mto , nunca imaginei sofrer tanto so enquanto ele esteve do meu lado tinha a miss&#227;o de manter ele vivo , ele foi embora com a veterin&#225;ria pra ela cuidar na casa dela s&#243; que nunca mais tive noticia falei pra ela que s&#243; queria cachorro se fosse ele , s&#243; que ela quer me dar o irm&#227;o dele que tbm deve estar doente , como ela falou e problema de linhagem , s&#243; q nem o cachorro e nem eu temos culpa ela esta tentando justificar de todos os jeitos , s&#243; q os 2 veterin&#225;rios que atenderam em urg&#234;ncia falaram que e virose , e assim eu fico esperando pra saber o fim da historia esta semana vou entrar em uma a&#231;&#227;o judicial contra ela , o q ela fez com nos 2 n&#227;o foi certo.\r\n\r\n</td></tr>
<tr><td>Suzanne</td><td>2012-08-13</td><td>13</td><td>NULL</td><td>Autorizado</td><td>comprei york...</td><td>Minha m&#227;e comprou um york de um criador h&#225; pouco mais de um m&#234;s. Fomos at&#233; a casa dele, ver o animal e escolher dentre os filhotes. Na ocasi&#227;o, o filhote tinha poucos dias de nascido e o criador nos informou que poderia entrega-lo aos 45 dias. Cobrou 750 reais, sendo que 150 seriam pagos adiantados, em 15 dias, para que ele fizesse o registro do animal (que segundo ele tem pedigree). Assim foi feito. Ele veio at&#233; nossa casa e minha m&#227;e entregou os 150. Quando o cachorro completou 30 dias, o criador </td></tr>
<tr><td>xxxxx</td><td>2012-08-27</td><td>14</td><td>xxxxxxx</td><td>Autorizado</td><td>chow chow doente</td><td>por favor n&#227;o divulguem meu nome.\r\n\r\nINFELIZMENTE TIVE A PESSIMA ESCOLHA DE COMPRAR UM FILHOTE DO CANIL S&#211; FILHOTES DE VARGEM GRANDE PAULISTA, TROQUEI ALGUNS EMAILS COM O SR. FABIO MIGUEL RESPONSAVEL PELO CANIL EM JANEIRO SOBRE UM FILHOTE DE CHOW CHOW E MARCAMOS DE IR VE-LO DIA 16, FOMOS AT&#201; O CANIL E GOSTAMOS MUITO DO FILHOTE PAGAMOS 900,00 NO MESMO, AI A SRA. ANA PAULA QUE NOS ATENDEU FALOU QUE TINHAMOS QUE IR NA VETERINARIA DO CANIL PARA ELA DAR UMA OLHADINHA NO FILHOTE E FAZER OUTRA CARTEIRINHA PQ A DELE TINHAM PERDIDO (NA VERDADE ALGUEM JA HAVIA COMPRADO AQUELE FILHOTE E VIU QUE ESTAVA DOENTE E DEVOLVEU PARA ELES, PARA APARECER OUTRO IDIOTA E ELE VENDER COMO SE NADA TIVESSE ACONTECIDO). CHEGAMOS NA VETERINARIA DO CANIL ELA EXAMINOU ELE AI A SRA. ANA PAULA FALOU QUE AS FEZES DELE ESTAVA MOLE  AI A DRA. DISSE ELE PRECISA TOMAR UM REMEDINHO CONTRA GIARDIA (QUER DIZER O CACHORRO ESTAVA SIM DOENTE E TODOS ESTAVAM CIENTES E N&#211;S COMO SOMOS LEIGOS NO ASSUNTOS ACHAMOS QUE ERA UMA COISINHA BOBA E O PIOR DE TUDO J&#193; HAVIAMOS PASSADO NOSSO CART&#195;O E O FILHOTE JA ESTAVA PAGO). CHEGANDO EM CASA ELE ESTAVA ESTRANHO E VOMITOU ACHAMOS QUE ERA POR CAUSA DA VIAGEM, NO DIA SEGUINTE ELE AINDA N&#195;O TINHA COMIDO NADA AI COME&#199;AMOS A FICAR PREOCUPADOS LIGUEI PARA O SR. FABIO ELE DISSE QUE ERA POR CAUSA DA TROCA DE RA&#199;&#195;O PQ ELE COMIA OUTRA NO CANIL, COMPRAMOS AQUELAS LATINHAS DE CARNE E MESMO ASSIM ELE N&#195;O QUIS COMER , PASSADO O DIA ENTREI EM CONTATO COM O SR. FABIO A NOITE AI ELE MANDOU LEVAR NA CLINICA  VETERINARIA QUE ESTAVA NO CONTRATO 10 DIAS DE GARANTIA DO FILHOTE POR CONTA DO CANIL, NO DIA SEGUINTE LEVAMOS O FILHOTE NA VETERINARIA INDICADA POR ELE, ELA MEDICOU O FILHOTE, AI FALOU QUE N&#211;S TINHAMOS QUE PAGAR A CONTA POIS O CANIL N&#195;O TINHA CONTA L&#193;, ENT&#195;O MEU MARIDO FOI AT&#201; O CANIL ATRAS DO RESPONSAVEL PARA QUE ACERTASSE A CONTA NA VETERINARIA POIS ESTAVA NO CONTRATO, MAIS N&#195;O TIVEMOS EXITO, ENT&#195;O RESOLVEMOS IR EMBORA E INTERNA-LO EM OUTRO VETERINARIO NA CIDADE ONDE MORAMOS PRA FICAR MAIS FACIL, ELE DEU ENTRADA NA CLINICA DIA 19, O VETERINARIO DISSE QUE OESTADO DELE ERA PRECARIO, ESTAVA PELE E OSSO MUITO DESNUTRIDO E QUE PROVAVELMENTE JA ESTAVA DOENTE A MUITO TEMPO ELE TENTOU DE TUDO MAIS INFELIZMENTE NOSSO FILHOTINHO MORREU NO DIA 23 DE JANEIRO, ENTREI EM CONTATO COM O SR. FABIO DE IMEDIATO ELE FALOU QUE TINHA OUTRO FILHOTE QUE EU PODERIA PEGA-LO COMO PASSAMOS POR DIAS DIFICIL POIS TEMOS MUITO SENTIMENTO EM RELA&#199;&#195;O AO CACHORRO FICAMOS MUITO MAL COM A SITUA&#199;&#195;O E N&#195;O QUERIAMOS MAIS OUTRO FILHOTE ENT&#195;O ELE ME DISSE QUE IA AGENDAR UM DATA PARA DEVOLVER METADO DO VALOR PAGO,PASSADO QUASE UM MES E NADA DELE DEVOLVER O DINHEIRO EU AINDA QUERIA REALIZAR MINHA VONTADE QUE ERA TER UM CACHORRINHO EM CASA ENTREI EM CONTATO NOVAMENTE COM O SR. FABIO ELE DISSE QUE NAO TERIA PROBLEMA NENHUM QUE ELE PODERIA ME DAR OUTRO FILHOTINHO DE OUTRA RA&#199;A E TUDO MAIS ENT&#195;O AI COME&#199;OU OUTRO DILEMA,  DESDE O DIA 17 DE FEVEREIRO ELE ME FALA QUE VAI ENTREGAR O OUTRO FILHOTE E NADA S&#211; ME ENROLA E VEM COM DESCULPAS,ACABAMOS PROCURANDO O JUIZADO DE PEQUENAS CAUSAS E ENTRAMOS COM UM PROCESSO CONTRA O CANIL E CLARO O RESPONSAVEL NAO COMPARECEU A NENHUMA AUDIENCIA O JUIZ ACABOU JULGANDO O CASO SEM ELE MESMO E &#201; CLARO CONDENOU O CANIL A DEVOLVER O VALOR DO FILHOTE MAIS AS DESPESAS COM VET. MAIS AT&#201; HOJE N&#195;O FOI PAGO E COM CERTEZA ELE NAO VAI DEVOLVER NADA. QUE FIQUE BEM CLARO CUIDADO COM PESSOAS QUE VENDEM FILHOTES POIS ELES VISAM APENAS O LUCRO QUE OS POBRES E INDEFESOS CACHORROS D&#195;O A ELES.</td></tr>
<tr><td>Alexandre Menezes da Conceicao</td><td>2013-04-09</td><td>16</td><td>alexadre_conceicao@yahoo.com.br</td><td>Autorizado</td><td>Canil Tenorio: PERIGO!</td><td>Por volta de Agosto de 2012 comprei nesse canil um filhote de labrador, somente porque GARANTIAM ter pedigree. O animal est&#225; com 1 ano e nada do pedigree, somente me deram um protocolo do canil clube MAS paguei adiantado, alem de SO comprar por haver pedigree. Fui lesado. Ficaram com meu dinheiro, fizeram enganosa propaganda e sumiiram! Operavam na Feirinha de Teresopolis e soube que agora operam na Feirinha de Itaipava. &#201; uma familia, mas n&#227;o se deixem enganar. s&#227;o especialistas NO QUE FAZEM e tentam empurrar a culpa entre eles, mas ficam mesmo com o dinheiro dos outros. Quero que me devolvam meu dinheiro.\r\n\r\n</td></tr>
<tr><td>Aline dos Santo Oliveira</td><td>2013-04-25</td><td>17</td><td>aline.oliveira018@hotmail.com</td><td>Autorizado</td><td>Filhote</td><td>&lt;p&gt;Comprei uma cachorrinha(cindy)e depois de tres semana ela veio a falecer, claro que nestes dia ela teve que ficar internada por tres dias, a medica disse que ela estava com algum tipo de viros,so q em tudo isso eu gastei muito, queria saber se ela pode ter pegado esse viros na linhagem, e tambem queria saber os meus direitos..ela faleceu dia 25-04-13. Obrigada.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;RESPOSTA Aline, se voce tiver documentos que provem essa compra, pode e deve processar quem te vendeu esse animal pedindo danos materiais (tudo o que vc provar que gastou) e danos morais, pela tristeza de perder seu animal de estima&#231;&#227;o. E voce pode fazer isso no Juizado Especial Civel mais perto da sua casa, sem advogado, se o valor que pedir foi inferior a 20 salarios minimos.&lt;/p&gt;</td></tr>
<tr><td>Lala</td><td>2013-06-15</td><td>18</td><td>layssasouza11@hotmail.com</td><td>Autorizado</td><td>Compra de animais em pet shop</td><td>&lt;p&gt;Ola, quero tirar um duvida, comprei um filhote de spitz, mas desde que peguei ele estava doente veio com problema intestinais, otite, e se co&#231;ava muito mais como eu n&#227;o tinha experiencia n&#227;o dei importancia para a co&#231;eira so que com passar do tempo as mesma piorou dai levei em outro pet sem ser onde comprei, dai fizemos alguns exames e descobrimos que ele tinha sarna demodex a partir dai procurei o pet e eles n&#227;o acreditaram no meu exame sendo que &#233; no mesmo laboratorio que eles mandam o exames deles tambem, dai ela pediu para que fosse realizados outros exames submeti meu filhote a mais tres exames e o resultado continuou o mesmo, a dona do pet disse que eu n&#227;o precisaria devolver o mesmo que ela me daria ouro filhote, mas desde ent&#227;o fico ligando para saber se j&#225; arrumaram outro filhote e demora muito para ter resposta porque nem sempre as responsaveis est&#227;o no pet, ai fui ao pet essa semana a dona do pet disse que o criador pediu o meu filhote de volta, porque esta com medo da pessoa n&#227;o cuidar, para eu poder pegar outro. n&#227;o vejo motivo no momeno para eu devolver, sendo que j&#225; cuidei dele, e continuo cuidando.&lt;/p&gt;\r\n&lt;p&gt;Acho que ela esta agindo de m&#225; f&#233;, pois quando descobrimos a sarna queria devolver pq tinha pouco tempo, agora j&#225; se passou muito tempo, gastei dinheiro, tempo, coloquei amor, n&#227;o me vejo sem meu filhote.&lt;/p&gt;\r\n&lt;p&gt;Quero saber se tenho que devolver para poder pegar o outro? devo procurar algum local para que ela n&#227;o tome meu filhote? Tenho direitos sobre o filhote?? Desde j&#225; obrigada!&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;RESPOSTA: Lala, voce n&#227;o tem que devolver nada e deve sim exigir da loja que indenize voc&#234; pelas despesas que fez. Se eles se negarem, voce pode e deve entrar no Juizado Especial Civel pedindo uma indeniza&#231;&#227;o por tudo o que gastou com o cachorro. Guarde as notas e receitas e laudos medicos, que eles s&#227;o a sua prova.&lt;/p&gt;\r\n&lt;p&gt;O consumidor, nesse tipo de caso, pode escolher entre a devolu&#231;&#227;o, troca ou o "conserto" do bem vendido. &#201; &#160;um absurdo tratar um animal como coisa, mas &#160;infelizmente essa &#233; a situa&#231;&#227;o atual.&#160;&lt;/p&gt;</td></tr>
<tr><td>priscila</td><td>2013-08-23</td><td>19</td><td>NULL</td><td>Autorizado</td><td>canil small champions Sp</td><td>ola. Comprei um filhote de poodle toy branco com 60 dias, ele chegou pra mim no sabado na segunda feira o cachorrinho come&#231;ou a vomitar e nao comia levei ao veterinario ela olhou e disse que o animal nao tinha sido vermifugado estava com anemia e desidratado comecei entao a luta para tentar salvar o animal. Porem a medica disse que era responsabilidade do canil arcar com as despesas e tamb&#233;m vir buscar o animal e devolver o meu dh, tentei contato com o responsavel que de chama DANIEL e o mesmo me deu uma canseira terrivel, infelizmente o animal nao resistiu e veio a falecer no mesmo dia do tratamento, minha filha ficou desesperada e eu tamb&#233;m porem fizemos tudo o q podiamos. Este rapaz age de m&#225; f&#233; com as pessoas, ele coloca varios anuncios no site OLX e BOM NEGOCIO se diz uma pessoa boa e leva o cachorro at&#233; voce porem mente demais. Pessoal tomem cuidado com este canil nao comprem nada deles pq &#233; uma farsa. Ccomo eu fui enganada e minha filha sofreu danos emocionais nao quero que as outras pessoas passem a mesma coisa. obrigada pelo espa&#231;o.</td></tr>
<tr><td>izamar</td><td>2013-09-10</td><td>20</td><td>iza.linhares@hotmail.com</td><td>Autorizado</td><td>VENDEDOR SEM PUDOR</td><td>Gostaria de relatar que o Sr. Luiz Briggs, vendedor de c&#227;es da ra&#231;a Chihuahua, morador de Copacabana, Rio de Janeiro capital.  Se passa por bonzinho que pensa e gosta dos animais, mas na verdade s&#243; pensa em lucrar com os mesmos.\r\nSe diz dono de um s&#237;tio, mas n&#227;o diz onde fica, e que cobra R$ 300,00 por pedigree, mas se n&#227;o o quiser o c&#227;o sai mais barato.\r\nCuidado, &#233; um cidad&#227;o sem cora&#231;&#227;o, que s&#243; visa o lucro.</td></tr>
<tr><td>Maria Leoverg&#237;dia Dias Lummertz</td><td>2015-02-06</td><td>21</td><td>marialeovergidia1972@hotmail.com</td><td>Autorizado</td><td>constata&#231;&#227;o</td><td> Na segunda feira, 02/02/2015, vi no MY PET, no Balne&#225;rio Cambori&#250; Shopping( na cidade do mesmo nome)2 vitrines: 1 com gatos e a outra com c&#227;es ( pequenos)A gerente me disse que os Animais 's&#243; ficsm algumas horas l&#225; e que os tutores vem buscar...'Tenho problemas de acessibilidade, n&#227;o pude voltar l&#225;. Mas pedi &#224; ong local, Viva Bicho que pudesse verificar esse petshop. N&#227;o sei se foram l&#225;...</td></tr>
</tbody>
</table>
</body>
</html>