<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>direiorg_animal.oneall</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>img</th><th>link</th><th>data</th><th>capa</th><th>ordem</th><th>texto</th><th>autor</th><th>status</th><th>titulo</th><th>sinopse</th><th>textohtml</th><th>ordemview</th>
</tr>
</thead>
<tbody>
<tr><td>9563406846e796d64ef3b16d59c0a8e9.jpg</td><td>http://g1.globo.com/Noticias/SaoPaulo/0,,MUL1250521-5605,00-CACHORROS+VIRALATAS+TEM+VIDA+DE+REI+EM+SAO+PAULO.html</td><td>2009-10-30</td><td>NULL</td><td>126</td><td>N&#227;o &#233; apenas o pedigree que difere um cachorro de ra&#231;a de um vira-lata. C&#227;es de linhagem pura s&#227;o fruto de anos e anos de cruzamento assistido. Visando manter o padr&#227;o da ra&#231;a, os criadores selecionam os cachorros que mais se enquadram no perfil desejado e deixam com que estes cruzem entre si (a famosa sele&#231;&#227;o artificial). Essa padroniza&#231;&#227;o tem suas vantagens. As caracter&#237;sticas variam muito pouco entre indiv&#237;duos da mesma ra&#231;a. Isso &#233; vantajoso quando da escolha do cachorro. Por exemplo: se voc&#234; procura um c&#227;o para viver em uma kitnet, um s&#227;o bernardo n&#227;o &#233; a melhor escolha. \x93Sabe-se desde filhote como ficar&#227;o esses c&#227;es\x94, diz o veterin&#225;rio Marcelo Quinzani, da PetCare. Em compensa&#231;&#227;o, cachorros com pedigree sofrem com problemas cr&#244;nicos e doen&#231;as gen&#233;ticas. Baixinhos como os basset hounds e os daschounds, por exemplo, t&#234;m uma tend&#234;ncia maior a sofrer de problemas de coluna e de sobrepeso. \x93C&#227;es com pedigree t&#234;m mais facilidade de ter doen&#231;as heredit&#225;rias. Se s&#243; cruzar com, iguais, mant&#233;m as caracter&#237;sticas boas e ruins\x94, completa Guinzani. Vira-latas, por&#233;m, t&#234;m uma grande vantagem no quesito \x93problema cong&#234;nito\x94. \x93Quando se mistura c&#227;es de ra&#231;as diferentes, a tend&#234;ncia &#233; de que certas doen&#231;as caracter&#237;sticas desapare&#231;am\x94, afirma o veterin&#225;rio Enrico Lippi Ortolani, professor da Faculdade de Medicina Veterin&#225;ria e Zootecnia da Universidade de S&#227;o Paulo. Para exemplificar, Ortolani lembra dos poodles, que t&#234;m muitas infec&#231;&#245;es nos ouvidos. \x93Quando mistura um poodle com um c&#227;o de rua, o h&#237;brido perde essa caracter&#237;stica\x94, ilustra. \x93Ficam menos propensos a ter doen&#231;as.\x94 Al&#233;m disso, ao contr&#225;rio dos c&#227;es de pedigree, os vira-latas que vivem nas ruas (e que geram a maioria dos c&#227;es sem ra&#231;a definida adotados) est&#227;o &#224; merc&#234; da sele&#231;&#227;o natural. Sem acesso a rem&#233;dios, a prote&#231;&#227;o de humanos e a uma alimenta&#231;&#227;o balanceada, esses bichos seguem a lei da selva em plena cidade grande. \x93Os que sobrevivem tornam-se muito resistentes. Os menos aptos morrem\x94, conclui o professor da USP. -</td><td>Paulo Toledo Piza Do G1</td><td>Not&#237;cias</td><td>VIra-latas- SP - Especialistas ressaltam resist&#234;ncia desse bichos sem ra&#231;a definida.\r\n</td><td>NULL</td><td>N&#227;o &#233; apenas o pedigree que difere um cachorro de ra&#231;a de um vira-lata. C&#227;es de linhagem pura s&#227;o fruto de anos e anos de cruzamento assistido. Visando manter o padr&#227;o da ra&#231;a, os criadores selecionam os cachorros que mais se enquadram no perfil desejado e deixam com que estes cruzem entre si (a famosa sele&#231;&#227;o artificial). Essa padroniza&#231;&#227;o tem suas vantagens. As caracter&#237;sticas variam muito pouco entre indiv&#237;duos da mesma ra&#231;a. Isso &#233; vantajoso quando da escolha do cachorro. Por exemplo: se voc&#234; procura um c&#227;o para viver em uma kitnet, um s&#227;o bernardo n&#227;o &#233; a melhor escolha. \x93Sabe-se desde filhote como ficar&#227;o esses c&#227;es\x94, diz o veterin&#225;rio Marcelo Quinzani, da PetCare. Em compensa&#231;&#227;o, cachorros com pedigree sofrem com problemas cr&#244;nicos e doen&#231;as gen&#233;ticas. Baixinhos como os basset hounds e os daschounds, por exemplo, t&#234;m uma tend&#234;ncia maior a sofrer de problemas de coluna e de sobrepeso. \x93C&#227;es com pedigree t&#234;m mais facilidade de ter doen&#231;as heredit&#225;rias. Se s&#243; cruzar com, iguais, mant&#233;m as caracter&#237;sticas boas e ruins\x94, completa Guinzani. Vira-latas, por&#233;m, t&#234;m uma grande vantagem no quesito \x93problema cong&#234;nito\x94. \x93Quando se mistura c&#227;es de ra&#231;as diferentes, a tend&#234;ncia &#233; de que certas doen&#231;as caracter&#237;sticas desapare&#231;am\x94, afirma o veterin&#225;rio Enrico Lippi Ortolani, professor da Faculdade de Medicina Veterin&#225;ria e Zootecnia da Universidade de S&#227;o Paulo. Para exemplificar, Ortolani lembra dos poodles, que t&#234;m muitas infec&#231;&#245;es nos ouvidos. \x93Quando mistura um poodle com um c&#227;o de rua, o h&#237;brido perde essa caracter&#237;stica\x94, ilustra. \x93Ficam menos propensos a ter doen&#231;as.\x94 Al&#233;m disso, ao contr&#225;rio dos c&#227;es de pedigree, os vira-latas que vivem nas ruas (e que geram a maioria dos c&#227;es sem ra&#231;a definida adotados) est&#227;o &#224; merc&#234; da sele&#231;&#227;o natural. Sem acesso a rem&#233;dios, a prote&#231;&#227;o de humanos e a uma alimenta&#231;&#227;o balanceada, esses bichos seguem a lei da selva em plena cidade grande. \x93Os que sobrevivem tornam-se muito resistentes. Os menos aptos morrem\x94, conclui o professor da USP. -</td><td>0</td></tr>
<tr><td>NULL</td><td>http://www.internichebrasil.org/literatura/critica_uso.htm</td><td>2009-10-20</td><td>NULL</td><td>18</td><td>Independente de qualquer tradi&#231;&#227;o humanit&#225;ria na educa&#231;&#227;o, a maioria do uso de animais na educa&#231;&#227;o &#233; prejudicial, isto &#233;, causa algum tipo de preju&#237;zo f&#237;sico ou psicol&#243;gico ao animal envolvido, e pode envolver de forma negativa o estudante em situa&#231;&#245;es de conflito &#233;tico. O uso prejudicial de animais pode ser criticado de muitas maneiras:\r\n\r\n&#201; eticamente question&#225;vel\r\n\r\nA falta de discuss&#227;o sobre a &#233;tica do uso de animais e as alternativas existentes no ensino e transmiss&#227;o do conhecimento cient&#237;fico gera, no final e paradoxalmente, uma li&#231;&#227;o &#233;tica: a de que a preocupa&#231;&#227;o &#233;tica n&#227;o importa. O curr&#237;culo oculto ensina que a vida &#233; barata e animais podem ser considerados como instrumentos descart&#225;veis. E quando a ci&#234;ncia se v&#234; inserida dentro de um v&#225;cuo moral e &#233;tico, ou permite a transmiss&#227;o de mensagens como esta, as consequ&#234;ncias para a ci&#234;ncia e para a sociedade em geral pode ser muito s&#233;ria.\r\n\r\nP&#245;e em risco a liberdade civil\r\n\r\nMuitos estudantes n&#227;o t&#234;m op&#231;&#227;o diante do uso de animais em seus estudos, e muito menos direito formal de objetar. Geralmente alternativas n&#227;o s&#227;o oferecidas, e n&#227;o existe d&#250;vida de que o uso compuls&#243;rio de animais faz com que muitos estudantes n&#227;o ingressem na &#225;rea de ci&#234;ncias biol&#243;gicas e da sa&#250;de. Alguns dos que escolhem ingressar talvez se inteirem deste uso no &#250;ltimo minuto, e pode ter que se ver for&#231;ado a mudar de curso, por escolha pessoal ou penalidade acad&#234;mica. Tal discrimina&#231;&#227;o &#233; uma infra&#231;&#227;o contra as liberdades civis: todos estudantes devem ter o direito de n&#227;o participar de pr&#225;ticas que envolvam o uso de animais, e ter acesso &#224; alternativas pedagogicamente reconhecidas.\r\n\r\nCausa perdas na ci&#234;ncia\r\n\r\n&#201; uma perda significativa para as profiss&#245;es quando estudantes escolhem por n&#227;o ingressar em um curso de ci&#234;ncias biol&#243;gicas ou da sa&#250;de por causa do uso de animais.  &#201; ruim para a ci&#234;ncia em geral e para a pesquisa humanit&#225;ria, pois discrimina bons cientistas: aqueles preparados a pensar criticamente, familiares com m&#233;todos alternativos e sua efic&#225;cia, e aqueles que ainda n&#227;o perderam seu respeito &#224; vida. Aumenta-se ainda o abismo de g&#234;nero que existe na ci&#234;ncia, ao discriminar jovens mulheres interessadas na ci&#234;ncia: existe uma maior sensibilidade e respeito aos animais demonstrados \x96 mas n&#227;o exclusivamente \x96 por mulheres. \r\nVeja este e-mail recebido pela InterNICHE Brasil h&#225; dois anos:\r\n\r\n"A minha infelicidade era que eu achava que nunca faria um curso de Biologia. (...). Nunca tentei Biologia pois apesar da vontade enorme eu sabia que n&#227;o teria coragem de matar animais para serem abertos ou abri-los ainda vivos. Carregava esta m&#225;goa dentro de mim. Agora que achei o site da Rede, vou l&#234;-lo cada letrinha, vou entrar no curso de biologia e n&#227;o vou matar nenhum animal. Agora sei que isto &#233; poss&#237;vel e sei onde buscar ajuda caso precise (...)'' - Karla Patr&#237;cia, Designer - Belo Horizonte/MG\r\n\r\nProvoca um ambiente de educa&#231;&#227;o desfavor&#225;vel\r\n\r\nOutra cr&#237;tica diz respeito a pedagogia e a experi&#234;ncia de aprendizagem. Muitos estudantes reclamam que aprendem muito pouco ou nada com os experimentos com animais, que o experimento n&#227;o funcionou, e que queriam terminar logo com a pr&#225;tica. O estresse associado com o conflito &#233;tico pode criar um ambiente muito pobre de aprendizagem.\r\n\r\n Em contrapartida, existem mais de 30 estudos acad&#234;micos publicados que demonstram que em termos de performance acad&#234;mica, estudantes utilizando alternativas aprendem t&#227;o bem, ou em alguns casos melhor, que estudantes utilizando o tradicional experimento com animais. O bi&#243;logo Dr. Jonathan Balcombe, ex consultor de alternativas da InterNICHE, compilou os achados destes estudos. E em termos de qualidade e profundidade da educa&#231;&#227;o, o uso prejudicial de animais como uma abordagem &#233; limitada.\r\n\r\nInsensibiliza estudantes\r\n\r\nDiversos estudos confirmam que estudantes tendem a se tornar insens&#237;veis com as pr&#225;ticas onde animais s&#227;o utilizados de forma negativa (prejudicial). Tais mudan&#231;as t&#234;m uma consequ&#234;ncia consider&#225;vel para estes estudantes enquanto indiv&#237;duos e para a sociedade como um todo.\r\n\r\n&#201; desnecess&#225;rio\r\n\r\n A maioria dos estudantes de ci&#234;ncias biol&#243;gicas ou da sa&#250;de talvez nunca utilizar&#227;o animais em suas carreiras, sugerindo que tais pr&#225;ticas s&#227;o de question&#225;vel relev&#226;ncia. Para os que utilizar&#227;o animais \x96 veterin&#225;rios e alguns bi&#243;logos, por exemplo \x96 a exist&#234;ncia de cursos em muitas universidades onde alternativas s&#227;o aplicadas &#233; uma evid&#234;ncia suficiente de que o m&#233;todo antigo n&#227;o &#233; mais necess&#225;rio. \r\n\r\n\x93Eu desenvolvi um curso que pode oferecer um bom conhecimento e experi&#234;ncia em fisiologia sem que animais sejam utilizados. A norma foi um curso sem experimenta&#231;&#227;o animal, porque eles s&#227;o desnecess&#225;rios. Existem muitas formas de demonstrar princ&#237;pios fisiol&#243;gicos que os experimentos animais se tornam desnecess&#225;rios\x94 - Prof. Kerstin Lindholm-Kiessling, Dept. of Animal Physiology, University of Uppsala, Sweden.\r\n\r\n Estudantes de biologia, medicina humana, vetegrin&#225;ria, e de outros cursos j&#225; est&#227;o se formando sem ter passado por qualquer experimento com animais, e talvez estejam bem mais preparados para as profiss&#245;es na qual est&#227;o adentrando.\r\n\r\nEnvolve altos custos\r\n\r\nEstudos feitos pela Humane Society of the United States (HSUS) e outros grupos compararam os custos que envolvem o uso de animais com os custos das alternativas, e encontraram uma consider&#225;vel diferen&#231;a em favor o uso de alternativas. O custo de implementa&#231;&#227;o das alternativas pode ser alto a curto prazo, mas &#233; recuperado com o tempo. A compra de apenas produtos de software &#233; mais barata que os custos associados &#224; compra e manuten&#231;&#227;o regular de animais em biot&#233;rios. E enquanto os benef&#237;cios educativos de qualquer investimento em alternativas &#233; aparentemente imediato, um n&#250;mero de outros benef&#237;cios como a redu&#231;&#227;o do conflito entre estudante e professor, aumento da habilidade com computadores, e uma maior reputa&#231;&#227;o acad&#234;mica pode ser observado.\r\n\r\nCausa sofrimento animal e pode desequilibrar popula&#231;&#245;es de animais selvagens\r\n\r\nPrimeiro, animais sofrem quando restringidos em seu comportamento normal, ou quando a eles qualquer interven&#231;&#227;o que cause dor for infringida. Eles sofrem no processo de captura e transporte, quando enjaulados e criados em cativeiro, quando mortos pela dissec&#231;&#227;o e quando sujeitados a experimentos. Ecologicamente ainda existe uma preocupa&#231;&#227;o sobre a diminui&#231;&#227;o de popula&#231;&#245;es selvagens de animais, como sapos, em pa&#237;ses que permitem este tipo de explora&#231;&#227;o.\r\n\r\nPode ser enquadrado como crime federal\r\n\r\nO uso de animais no Brasil e proibido em estabelecimentos de ensino secund&#225;rio desde 1979. O uso de animais em estabelecimentos de ensino superior contraria a legisla&#231;&#227;o, especificamente a Lei de Crimes Ambientais, que declara, nos Crimes Contra o Meio Ambiente (Cap&#237;tulo V):\r\nArt. 32 \x96 Praticar ato de abuso, maus tratos, ferir ou mutilar animais silvestres, dom&#233;sticos ou domesticados, nativos ou ex&#243;ticos.\r\n&#167;1o \x96 Incorre nas mesmas penas quem realiza experi&#234;ncia dolorosa ou cruel em animal vivo, ainda que para fins did&#225;ticos ou cient&#237;ficos, quando existirem recursos alternativos.\r\n&#167;2o \x96 A pena &#233; aumentada de um sexto a um ter&#231;o, se ocorre morte do animal.</td><td>Interniche Brasil</td><td>Vivissec&#231;&#227;o</td><td>Cr&#237;tica ao Uso de Animais na Educa&#231;&#227;o</td><td>NULL</td><td>Independente de qualquer tradi&#231;&#227;o humanit&#225;ria na educa&#231;&#227;o, a maioria do uso de animais na educa&#231;&#227;o &#233; prejudicial, isto &#233;, causa algum tipo de preju&#237;zo f&#237;sico ou psicol&#243;gico ao animal envolvido, e pode envolver de forma negativa o estudante em situa&#231;&#245;es de conflito &#233;tico. O uso prejudicial de animais pode ser criticado de muitas maneiras:\r\n\r\n&#201; eticamente question&#225;vel\r\n\r\nA falta de discuss&#227;o sobre a &#233;tica do uso de animais e as alternativas existentes no ensino e transmiss&#227;o do conhecimento cient&#237;fico gera, no final e paradoxalmente, uma li&#231;&#227;o &#233;tica: a de que a preocupa&#231;&#227;o &#233;tica n&#227;o importa. O curr&#237;culo oculto ensina que a vida &#233; barata e animais podem ser considerados como instrumentos descart&#225;veis. E quando a ci&#234;ncia se v&#234; inserida dentro de um v&#225;cuo moral e &#233;tico, ou permite a transmiss&#227;o de mensagens como esta, as consequ&#234;ncias para a ci&#234;ncia e para a sociedade em geral pode ser muito s&#233;ria.\r\n\r\nP&#245;e em risco a liberdade civil\r\n\r\nMuitos estudantes n&#227;o t&#234;m op&#231;&#227;o diante do uso de animais em seus estudos, e muito menos direito formal de objetar. Geralmente alternativas n&#227;o s&#227;o oferecidas, e n&#227;o existe d&#250;vida de que o uso compuls&#243;rio de animais faz com que muitos estudantes n&#227;o ingressem na &#225;rea de ci&#234;ncias biol&#243;gicas e da sa&#250;de. Alguns dos que escolhem ingressar talvez se inteirem deste uso no &#250;ltimo minuto, e pode ter que se ver for&#231;ado a mudar de curso, por escolha pessoal ou penalidade acad&#234;mica. Tal discrimina&#231;&#227;o &#233; uma infra&#231;&#227;o contra as liberdades civis: todos estudantes devem ter o direito de n&#227;o participar de pr&#225;ticas que envolvam o uso de animais, e ter acesso &#224; alternativas pedagogicamente reconhecidas.\r\n\r\nCausa perdas na ci&#234;ncia\r\n\r\n&#201; uma perda significativa para as profiss&#245;es quando estudantes escolhem por n&#227;o ingressar em um curso de ci&#234;ncias biol&#243;gicas ou da sa&#250;de por causa do uso de animais.  &#201; ruim para a ci&#234;ncia em geral e para a pesquisa humanit&#225;ria, pois discrimina bons cientistas: aqueles preparados a pensar criticamente, familiares com m&#233;todos alternativos e sua efic&#225;cia, e aqueles que ainda n&#227;o perderam seu respeito &#224; vida. Aumenta-se ainda o abismo de g&#234;nero que existe na ci&#234;ncia, ao discriminar jovens mulheres interessadas na ci&#234;ncia: existe uma maior sensibilidade e respeito aos animais demonstrados \x96 mas n&#227;o exclusivamente \x96 por mulheres. \r\nVeja este e-mail recebido pela InterNICHE Brasil h&#225; dois anos:\r\n\r\n"A minha infelicidade era que eu achava que nunca faria um curso de Biologia. (...). Nunca tentei Biologia pois apesar da vontade enorme eu sabia que n&#227;o teria coragem de matar animais para serem abertos ou abri-los ainda vivos. Carregava esta m&#225;goa dentro de mim. Agora que achei o site da Rede, vou l&#234;-lo cada letrinha, vou entrar no curso de biologia e n&#227;o vou matar nenhum animal. Agora sei que isto &#233; poss&#237;vel e sei onde buscar ajuda caso precise (...)'' - Karla Patr&#237;cia, Designer - Belo Horizonte/MG\r\n\r\nProvoca um ambiente de educa&#231;&#227;o desfavor&#225;vel\r\n\r\nOutra cr&#237;tica diz respeito a pedagogia e a experi&#234;ncia de aprendizagem. Muitos estudantes reclamam que aprendem muito pouco ou nada com os experimentos com animais, que o experimento n&#227;o funcionou, e que queriam terminar logo com a pr&#225;tica. O estresse associado com o conflito &#233;tico pode criar um ambiente muito pobre de aprendizagem.\r\n\r\n Em contrapartida, existem mais de 30 estudos acad&#234;micos publicados que demonstram que em termos de performance acad&#234;mica, estudantes utilizando alternativas aprendem t&#227;o bem, ou em alguns casos melhor, que estudantes utilizando o tradicional experimento com animais. O bi&#243;logo Dr. Jonathan Balcombe, ex consultor de alternativas da InterNICHE, compilou os achados destes estudos. E em termos de qualidade e profundidade da educa&#231;&#227;o, o uso prejudicial de animais como uma abordagem &#233; limitada.\r\n\r\nInsensibiliza estudantes\r\n\r\nDiversos estudos confirmam que estudantes tendem a se tornar insens&#237;veis com as pr&#225;ticas onde animais s&#227;o utilizados de forma negativa (prejudicial). Tais mudan&#231;as t&#234;m uma consequ&#234;ncia consider&#225;vel para estes estudantes enquanto indiv&#237;duos e para a sociedade como um todo.\r\n\r\n&#201; desnecess&#225;rio\r\n\r\n A maioria dos estudantes de ci&#234;ncias biol&#243;gicas ou da sa&#250;de talvez nunca utilizar&#227;o animais em suas carreiras, sugerindo que tais pr&#225;ticas s&#227;o de question&#225;vel relev&#226;ncia. Para os que utilizar&#227;o animais \x96 veterin&#225;rios e alguns bi&#243;logos, por exemplo \x96 a exist&#234;ncia de cursos em muitas universidades onde alternativas s&#227;o aplicadas &#233; uma evid&#234;ncia suficiente de que o m&#233;todo antigo n&#227;o &#233; mais necess&#225;rio. \r\n\r\n\x93Eu desenvolvi um curso que pode oferecer um bom conhecimento e experi&#234;ncia em fisiologia sem que animais sejam utilizados. A norma foi um curso sem experimenta&#231;&#227;o animal, porque eles s&#227;o desnecess&#225;rios. Existem muitas formas de demonstrar princ&#237;pios fisiol&#243;gicos que os experimentos animais se tornam desnecess&#225;rios\x94 - Prof. Kerstin Lindholm-Kiessling, Dept. of Animal Physiology, University of Uppsala, Sweden.\r\n\r\n Estudantes de biologia, medicina humana, vetegrin&#225;ria, e de outros cursos j&#225; est&#227;o se formando sem ter passado por qualquer experimento com animais, e talvez estejam bem mais preparados para as profiss&#245;es na qual est&#227;o adentrando.\r\n\r\nEnvolve altos custos\r\n\r\nEstudos feitos pela Humane Society of the United States (HSUS) e outros grupos compararam os custos que envolvem o uso de animais com os custos das alternativas, e encontraram uma consider&#225;vel diferen&#231;a em favor o uso de alternativas. O custo de implementa&#231;&#227;o das alternativas pode ser alto a curto prazo, mas &#233; recuperado com o tempo. A compra de apenas produtos de software &#233; mais barata que os custos associados &#224; compra e manuten&#231;&#227;o regular de animais em biot&#233;rios. E enquanto os benef&#237;cios educativos de qualquer investimento em alternativas &#233; aparentemente imediato, um n&#250;mero de outros benef&#237;cios como a redu&#231;&#227;o do conflito entre estudante e professor, aumento da habilidade com computadores, e uma maior reputa&#231;&#227;o acad&#234;mica pode ser observado.\r\n\r\nCausa sofrimento animal e pode desequilibrar popula&#231;&#245;es de animais selvagens\r\n\r\nPrimeiro, animais sofrem quando restringidos em seu comportamento normal, ou quando a eles qualquer interven&#231;&#227;o que cause dor for infringida. Eles sofrem no processo de captura e transporte, quando enjaulados e criados em cativeiro, quando mortos pela dissec&#231;&#227;o e quando sujeitados a experimentos. Ecologicamente ainda existe uma preocupa&#231;&#227;o sobre a diminui&#231;&#227;o de popula&#231;&#245;es selvagens de animais, como sapos, em pa&#237;ses que permitem este tipo de explora&#231;&#227;o.\r\n\r\nPode ser enquadrado como crime federal\r\n\r\nO uso de animais no Brasil e proibido em estabelecimentos de ensino secund&#225;rio desde 1979. O uso de animais em estabelecimentos de ensino superior contraria a legisla&#231;&#227;o, especificamente a Lei de Crimes Ambientais, que declara, nos Crimes Contra o Meio Ambiente (Cap&#237;tulo V):\r\nArt. 32 \x96 Praticar ato de abuso, maus tratos, ferir ou mutilar animais silvestres, dom&#233;sticos ou domesticados, nativos ou ex&#243;ticos.\r\n&#167;1o \x96 Incorre nas mesmas penas quem realiza experi&#234;ncia dolorosa ou cruel em animal vivo, ainda que para fins did&#225;ticos ou cient&#237;ficos, quando existirem recursos alternativos.\r\n&#167;2o \x96 A pena &#233; aumentada de um sexto a um ter&#231;o, se ocorre morte do animal.</td><td>0</td></tr>
<tr><td>NULL</td><td>http://www.geocities.com/Petsburgh/8205</td><td>2009-10-20</td><td>NULL</td><td>19</td><td>Tanto faz se &#233; Vivissec&#231;&#227;o, se &#233; experimenta&#231;&#227;o animal ou se &#233; aula pr&#225;tica com animais vivos. \r\n&#160;\r\nTamb&#233;m tanto faz se &#233; um macaco, um cachorro, uma r&#227; ou um rato. O que n&#227;o "tanto faz" para n&#243;s &#233; o fato de se torturar animais indiscriminadamente, muitas vezes sem raz&#227;o palp&#225;vel ou mesmo tendo outras alternativas e optando por esta crueldade.\r\n&#160;\r\nTodos n&#243;s sabemos da exist&#234;ncia destes testes cient&#237;ficos, mas o que n&#227;o sab&#237;&#173;amos &#233; que, al&#233;m de existirem v&#225;rias outras alternativas, muitas vezes estes testes n&#227;o est&#227;o servindo para nada! Ou mesmo, muitas outras vezes os testes feitos com animais est&#227;o colocando em risco a vida dos seres-humanos. Infelizmente, a luta contra este tipo de experi&#234;ncia &#233; complicada, longa e de poucos resultados, mas, onde h&#225; pessoas preocupadas em mudar a situa&#231;&#227;o, h&#225; esperan&#231;as!\r\n&#160;\r\nA FBAV - Frente Brasileira Para Aboli&#231;&#227;o da Vivissec&#231;&#227;o - tem como lema: "Por uma ci&#234;ncia e uma medicina sem Vivissec&#231;&#227;o". Neste grupo existem duas linhas diferentes, os que apoiam o controle da experimenta&#231;&#227;o animal atrav&#233;s de Leis e os que s&#227;o a favor da total aboli&#231;&#227;o desta pr&#225;tica. \r\n&#160;\r\nDe qualquer forma, o grupo defende que j&#225; existem avan&#231;os m&#233;dicos sem a utiliza&#231;&#227;o de experimenta&#231;&#227;o animal e mostra alguns exemplos em seu site. Tamb&#233;m dizem que h&#225; alternativas suficientes para substituir estes testes com animais. \r\n&#160;\r\nOutro dado importante que nos passa a FBAV &#233; que a Vivissec&#231;&#227;o &#233; um crime contra a humanidade, por ser respons&#225;vel pelo aumento de v&#225;rias doen&#231;as que atingem o homem, j&#225; que a experimenta&#231;&#227;o animal n&#227;o pode ser respons&#225;vel por pesquisas que n&#227;o d&#227;o certo. Segundo eles: "&#201; imposs&#237;&#173;vel re-criar uma doen&#231;a adquirida naturalmente por um animal, simplesmente porque desde que seja re-criada n&#227;o &#233; mais doen&#231;a original". Dizem que os grandes avan&#231;os m&#233;dico-cient&#237;&#173;ficos n&#227;o s&#227;o oriundos de experimenta&#231;&#227;o animal.\r\n&#160;\r\nA RedeNiche - Rede de Informa&#231;&#245;es Pela Educa&#231;&#227;o Humanit&#225;ria - trabalha com estudantes no apoio &#195; liberdade de consci&#234;ncia e com professores na introdu&#231;&#227;o de alternativas aos experimentos com animais. A Rede faz parte da InterNICHE - International Network of Individuals &amp; Campaingns for Humane Education e &#233; filiada &#224; FBAV. \r\n&#160;\r\nSe voc&#234; quiser realmente saber como s&#227;o alguns dos experimentos com animais visite o site e saiba porque se recusar ao uso de animais. L&#225; est&#227;o descritas v&#225;rias das cru&#233;is t&#233;cnicas utilizadas: \r\n&#160;\r\nfonte: Frente Brasileira para aboli&#231;&#227;o da vivissec&#231;&#227;o\r\n&#160;</td><td>Frente Brasileira para aboli&#231;&#227;o da vissec&#231;&#227;o</td><td>Vivissec&#231;&#227;o</td><td>Tanto faz</td><td>NULL</td><td>&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Tanto faz se &#233; Vivissec&#231;&#227;o, se &#233; experimenta&#231;&#227;o animal ou se &#233; aula pr&#225;tica com animais vivos. &lt;?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Tamb&#233;m tanto faz se &#233; um macaco, um cachorro, uma r&#227; ou um rato. O que n&#227;o "tanto faz" para n&#243;s &#233; o fato de se torturar animais indiscriminadamente, muitas vezes sem raz&#227;o palp&#225;vel ou mesmo tendo outras alternativas e optando por esta crueldade.&lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Todos n&#243;s sabemos da exist&#234;ncia destes testes cient&#237;ficos, mas o que n&#227;o sab&#237;&#173;amos &#233; que, al&#233;m de existirem v&#225;rias outras alternativas, muitas vezes estes testes n&#227;o est&#227;o servindo para nada! Ou mesmo, muitas outras vezes os testes feitos com animais est&#227;o colocando em risco a vida dos seres-humanos. Infelizmente, a luta contra este tipo de experi&#234;ncia &#233; complicada, longa e de poucos resultados, mas, onde h&#225; pessoas preocupadas em mudar a situa&#231;&#227;o, h&#225; esperan&#231;as!&lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;A FBAV - Frente Brasileira Para Aboli&#231;&#227;o da Vivissec&#231;&#227;o - tem como lema: "Por uma ci&#234;ncia e uma medicina sem Vivissec&#231;&#227;o". Neste grupo existem duas linhas diferentes, os que apoiam o controle da experimenta&#231;&#227;o animal atrav&#233;s de Leis e os que s&#227;o a favor da total aboli&#231;&#227;o desta pr&#225;tica. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;De qualquer forma, o grupo defende que j&#225; existem avan&#231;os m&#233;dicos sem a utiliza&#231;&#227;o de experimenta&#231;&#227;o animal e mostra alguns exemplos em seu site. Tamb&#233;m dizem que h&#225; alternativas suficientes para substituir estes testes com animais. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Outro dado importante que nos passa a FBAV &#233; que a Vivissec&#231;&#227;o &#233; um crime contra a humanidade, por ser respons&#225;vel pelo aumento de v&#225;rias doen&#231;as que atingem o homem, j&#225; que a experimenta&#231;&#227;o animal n&#227;o pode ser respons&#225;vel por pesquisas que n&#227;o d&#227;o certo. Segundo eles: "&#201; imposs&#237;&#173;vel re-criar uma doen&#231;a adquirida naturalmente por um animal, simplesmente porque desde que seja re-criada n&#227;o &#233; mais doen&#231;a original". Dizem que os grandes avan&#231;os m&#233;dico-cient&#237;&#173;ficos n&#227;o s&#227;o oriundos de experimenta&#231;&#227;o animal.&lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;A RedeNiche - Rede de Informa&#231;&#245;es Pela Educa&#231;&#227;o Humanit&#225;ria - trabalha com estudantes no apoio &#195; liberdade de consci&#234;ncia e com professores na introdu&#231;&#227;o de alternativas aos experimentos com animais. A Rede faz parte da InterNICHE - International Network of Individuals &amp; Campaingns for Humane Education e &#233; filiada &#224; FBAV. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Se voc&#234; quiser realmente saber como s&#227;o alguns dos experimentos com animais visite o site e saiba porque se recusar ao uso de animais. L&#225; est&#227;o descritas v&#225;rias das cru&#233;is t&#233;cnicas utilizadas: &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;SPAN style="mso-spacerun: yes"&gt;&#160;&lt;/SPAN&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;fonte: Frente Brasileira para aboli&#231;&#227;o da vivissec&#231;&#227;o&lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P&gt;&#160;&lt;/P&gt;</td><td>0</td></tr>
<tr><td>NULL</td><td>www.taps.org.br/Paginas/defesaexp03.html</td><td>2009-10-20</td><td>NULL</td><td>20</td><td>&#160;\r\nPense outra vez!&#160; \r\n&#160;\r\nOs sistemas do organismo animal reagem de forma t&#227;o diferente dos seres humanos (aos v&#237;rus, &#224;s subst&#226;ncias qu&#237;micas, aos alimentos, etc.) que o resultado das experi&#234;ncias em animais (freq&#252;entemente cru&#233;is) sempre &#233; in&#250;til, n&#227;o faz sentido e pode ser perigosamente errado. \r\n&#160;\r\nMuitos vivisseccionistas nos dizem isso. O Professor Pietro Croce, patologista que fazia experi&#234;ncias em animais, declarou: \x93Existem pessoas demais que ainda acreditam que vivissec&#231;&#227;o protege a humanidade de doen&#231;as. N&#227;o protege!\x94 \r\n&#160;\r\nOutro vivisseccionista, o Dr. Philippe Shubik, confessou: \x93... nossos modelos animais s&#227;o totalmente inadequados para responder &#224;s perguntas &#243;bvias diante de n&#243;s.\x94 Ainda outro vivisseccionista, o Dr. Frederick Coulston, declarou claramente que for&#231;ar animais a tomar grandes doses de subst&#226;ncias qu&#237;micas, para ver se essas subst&#226;ncias s&#227;o seguras para os seres humanos &#233; \x93... s&#243; tolice!\x94 \r\n&#160;\r\nTamb&#233;m na psiquiatria, o vivisseccionista Dr. R.W. Brimblecombe disse dos resultados de testes animais para a psiquiatria: \x93Nossos resultados n&#227;o tem o menor valor para definir a dosagem [de medicamentos humanos]...\x94; e, em toxicologia, o vivisseccionista Dr. M. Ottoboni declarou abertamente: \x93A diferen&#231;a com que reagem as esp&#233;cies &#225; toxicidade de subst&#226;ncias qu&#237;micas &#233; t&#227;o grande que a cega transfer&#234;ncia de dados animais para o ser humano &#233; muito perigosa\x94. \r\n&#160;\r\nComo animais podem permanecer ilesos a produtos qu&#237;micos / pesticidas, etc. que s&#227;o prejudiciais &#224; sa&#250;de humana, aconteceram muitos desastres com produtos qu&#237;micos. \r\n&#160;\r\nNa Inglaterra, meio milh&#227;o de pessoas sofreram danos na audi&#231;&#227;o depois de tomar medicamentos testados em animais. \r\n&#160;\r\nEm 1996, o medicamento Alredase, para os diab&#233;ticos, causou a um em cada 20 usu&#225;rios danos no f&#237;gado, algumas vezes irrevers&#237;veis e a morte de alguns pacientes \x97 apesar da droga ter sido testada em animais. \r\n&#160;\r\nTais acidentes com medicamentos testados em animais s&#227;o numerosos. Isto acontece porque o metabolismo de ratos, camundongos, coelhos, gatos, cachorros e cobaias, etc. pode ser muito diferente daquele do ser humano. \r\n&#160;\r\nNa realidade, a vivissec&#231;&#227;o induz a tanto erro, que durante anos mostrou que fumar cigarro n&#227;o representa perigo \x97 porque fumar deixou definitivamente de causar c&#226;ncer do pulm&#227;o em camundongos! \r\n&#160;\r\nPense nas milhares de mortes humanas e quanta doen&#231;a pode ter sido causada devido aquela falsa informa&#231;&#227;o obtida pela exper&#234;ncia animal. \r\n&#160;\r\nComo disse recentemente um m&#233;dico: \x93Vivissec&#231;&#227;o n&#227;o &#233; nada mais do que um m&#233;todo irracional que n&#227;o s&#243; mata animais, mas mata seres humanos tamb&#233;m.\x94 \r\n&#160;\r\nEntretanto, vivisse&#231;&#227;o &#233; um imenso neg&#243;cio, que pode trazer grande lucro para quem participa de sua pr&#225;tica ou promo&#231;&#227;o. Por isso continua. \r\n&#160;\r\nSe queremos o progresso de pesquisa m&#233;dica, precisamos abolir as experi&#234;ncias em animais imediatamente e aplicar a tecnologia moderna do computador e da cultura de c&#233;lulas e tecidos humanos. \r\n&#160;\r\nFonte: UKAVIS \x97 UK Anti-Vivisection Information Service, Londres, Inglaterra</td><td>UKAVIS</td><td>Vivissec&#231;&#227;o</td><td>As experi&#234;ncias em animais beneficiam a sa&#250;de humana?</td><td>NULL</td><td>&#160;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Pense outra vez!&lt;SPAN style="mso-spacerun: yes"&gt;&#160; &lt;/SPAN&gt;&lt;?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Os sistemas do organismo animal reagem de forma t&#227;o diferente dos seres humanos (aos v&#237;rus, &#224;s subst&#226;ncias qu&#237;micas, aos alimentos, etc.) que o resultado das experi&#234;ncias em animais (freq&#252;entemente cru&#233;is) sempre &#233; in&#250;til, n&#227;o faz sentido e pode ser perigosamente errado. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Muitos vivisseccionistas nos dizem isso. O Professor Pietro Croce, patologista que fazia experi&#234;ncias em animais, declarou: \x93Existem pessoas demais que ainda acreditam que vivissec&#231;&#227;o protege a humanidade de doen&#231;as. N&#227;o protege!\x94 &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Outro vivisseccionista, o Dr. Philippe Shubik, confessou: \x93... nossos modelos animais s&#227;o totalmente inadequados para responder &#224;s perguntas &#243;bvias diante de n&#243;s.\x94 Ainda outro vivisseccionista, o Dr. Frederick Coulston, declarou claramente que for&#231;ar animais a tomar grandes doses de subst&#226;ncias qu&#237;micas, para ver se essas subst&#226;ncias s&#227;o seguras para os seres humanos &#233; \x93... s&#243; tolice!\x94 &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Tamb&#233;m na psiquiatria, o vivisseccionista Dr. R.W. Brimblecombe disse dos resultados de testes animais para a psiquiatria: \x93Nossos resultados n&#227;o tem o menor valor para definir a dosagem [de medicamentos humanos]...\x94; e, em toxicologia, o vivisseccionista Dr. M. Ottoboni declarou abertamente: \x93A diferen&#231;a com que reagem as esp&#233;cies &#225; toxicidade de subst&#226;ncias qu&#237;micas &#233; t&#227;o grande que a cega transfer&#234;ncia de dados animais para o ser humano &#233; muito perigosa\x94. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Como animais podem permanecer ilesos a produtos qu&#237;micos / pesticidas, etc. que s&#227;o prejudiciais &#224; sa&#250;de humana, aconteceram muitos desastres com produtos qu&#237;micos. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Na Inglaterra, meio milh&#227;o de pessoas sofreram danos na audi&#231;&#227;o depois de tomar medicamentos testados em animais. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Em 1996, o medicamento Alredase, para os diab&#233;ticos, causou a um em cada 20 usu&#225;rios danos no f&#237;gado, algumas vezes irrevers&#237;veis e a morte de alguns pacientes \x97 apesar da droga ter sido testada em animais. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Tais acidentes com medicamentos testados em animais s&#227;o numerosos. Isto acontece porque o metabolismo de ratos, camundongos, coelhos, gatos, cachorros e cobaias, etc. pode ser muito diferente daquele do ser humano. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Na realidade, a vivissec&#231;&#227;o induz a tanto erro, que durante anos mostrou que fumar cigarro n&#227;o representa perigo \x97 porque fumar deixou definitivamente de causar c&#226;ncer do pulm&#227;o em camundongos! &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Pense nas milhares de mortes humanas e quanta doen&#231;a pode ter sido causada devido aquela falsa informa&#231;&#227;o obtida pela exper&#234;ncia animal. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Como disse recentemente um m&#233;dico: \x93Vivissec&#231;&#227;o n&#227;o &#233; nada mais do que um m&#233;todo irracional que n&#227;o s&#243; mata animais, mas mata seres humanos tamb&#233;m.\x94 &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Entretanto, vivisse&#231;&#227;o &#233; um imenso neg&#243;cio, que pode trazer grande lucro para quem participa de sua pr&#225;tica ou promo&#231;&#227;o. Por isso continua. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;Se queremos o progresso de pesquisa m&#233;dica, precisamos abolir as experi&#234;ncias em animais imediatamente e aplicar a tecnologia moderna do computador e da cultura de c&#233;lulas e tecidos humanos. &lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt"&gt;&lt;o:p&gt;&#160;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;\r\n&lt;P style="MARGIN: 0cm 0cm 0pt" class=MsoNormal&gt;&lt;SPAN style="FONT-FAMILY: Arial; FONT-SIZE: 10pt; mso-ansi-language: EN-US" lang=EN-US&gt;Fonte: UKAVIS \x97 &lt;?xml:namespace prefix = st1 ns = "urn:schemas-microsoft-com:office:smarttags" /&gt;&lt;st1:country-region w:st="on"&gt;&lt;st1:place w:st="on"&gt;UK&lt;/st1:place&gt;&lt;/st1:country-region&gt; Anti-Vivisection Information Service, Londres, Inglaterra&lt;o:p&gt;&lt;/o:p&gt;&lt;/SPAN&gt;&lt;/P&gt;&lt;BR&gt;</td><td>0</td></tr>
<tr><td>ec9f660382c32139b2b1288fca4a72e4.jpg</td><td>http://www.parana-online.com.br/editoria/mundo/news/200619/?noticia=USO+DE+ANIMAIS+EM+PESQUISAS+GERA+POLEMICA</td><td>2009-10-20</td><td>NULL</td><td>21</td><td>A utiliza&#231;&#227;o de animais para fins de ensino e pesquisa nas universidades &#233; tema que levanta pol&#234;mica entre protetores e comunidade acad&#234;mica. Na &#250;ltima semana, a den&#250;ncia de um suposto experimento de coloca&#231;&#227;o de aparelhos ortod&#244;nticos em c&#227;es na Universidade Federal do Paran&#225; (UFPR) mobilizou ativistas de diversos estados e levou os alunos a juntarem documenta&#231;&#227;o necess&#225;ria para uma investiga&#231;&#227;o por parte da Procuradoria da Rep&#250;blica. O caso tomou tamanha repercuss&#227;o que o experimento - que, segundo os respons&#225;veis, era de outra natureza - foi cancelado e os animais doados a uma institui&#231;&#227;o protetora.  \r\n\r\nOs aspectos envolvidos no &#226;mbito da vivissec&#231;&#227;o v&#227;o al&#233;m da quest&#227;o &#233;tica. Abrangem tamb&#233;m as reais efici&#234;ncias do m&#233;todo. O termo vem da jun&#231;&#227;o, no latim, vivus (vivo) e sectio (corte, sec&#231;&#227;o), e consiste na utiliza&#231;&#227;o de animais para experi&#234;ncias de ordem cient&#237;fica. Em busca de casos parecidos Brasil afora, uma s&#233;rie de relatos foram obtidos, os quais s&#227;o, no m&#237;nimo, um tanto pol&#234;micos. Do outro lado, parte da comunidade cient&#237;fica defende que, apesar da tecnologia que permite substituir os bichos na produ&#231;&#227;o de rem&#233;dios e vacinas que salvam vidas, muitas pesquisas ainda necessitam dos seres vivos para se efetivarem.\r\n\r\nO pesquisador e professor do Departamento de Ci&#234;ncias Biol&#243;gicas da Universidade Federal de Alfenas (MG), Thales Tr&#233;z, coordena uma ONG de promo&#231;&#227;o de alternativas ao uso animal no ensino, a Interniche Brasil. Ele garante que em todas as pr&#225;ticas hoje envolvidas neste &#226;mbito o uso animal &#233; substitu&#237;vel. \x93Quando trabalhamos com ensino, usamos de conhecimentos preexistentes. Outros recursos podem dar conta do que j&#225; &#233; sabido e precisa ser transmitido apenas\x94, explica o professor. Um exemplo &#233; a aula de fisiologia cardiorespirat&#243;ria, para a qual muitas institui&#231;&#245;es ainda adotam o m&#233;todo de anestesiar um c&#227;o, abrir seu t&#243;rax e injetar subst&#226;ncias para verificar as rea&#231;&#245;es. \x93As alternativas hoje s&#227;o filmes, software interativos de alta resolu&#231;&#227;o que mostram detalhadamente o interior dos animais e modelos tridimensionais\x94. O pesquisador atesta que as aulas ficam menos tensas e promovem efici&#234;ncia at&#233; superior no aprendizado, uma vez que os procedimentos podem ser revistos.\r\n\r\nSegundo o professor, tamb&#233;m pode-se adquirir cad&#225;veres de animais que morreram de forma natural para estudar a anatomia. \x93A faculdade de veterin&#225;ria da USP acabou com as aulas de t&#233;cnica cir&#250;rgica que matavam animais e fez parceria com hospitais veterin&#225;rios. Quando os c&#227;es morrem, s&#227;o doados para uma professora que desenvolveu uma metodologia eficiente para conservar os tecidos\x94, conta. Por&#233;m, para o professor, t&#227;o importante quanto a troca da metodologia &#233; a discuss&#227;o &#233;tica com os alunos, a qual cabe &#224; universidade promover.\r\n\r\nMas, apesar dos aux&#237;lios tecnol&#243;gicos, Thales Tr&#233;z afirma que ainda hoje acontece de professores mandarem os alunos dos diversos cursos da &#225;rea de biol&#243;gicas procurarem bichos para os experimentos. \x93Orientam sen&#227;o a pegarem c&#227;es de rua, comprarem galinhas, ratos, peixes, coelhos, camundongos, sapos. O problema &#233; que n&#227;o se tem feito muita coisa para evitar isso, &#233; discuss&#227;o incipiente no meio acad&#234;mico; depende mais de depoimentos e den&#250;ncias para serem impedidos\x94. N&#227;o existe levantamento exato sobre o n&#250;mero de animais que morrem por ano no Brasil nas mesas das universidades, mas o pesquisador garante que est&#225; na casa de dezenas de milhares. \x93Mesmo que o animal tenha sido morto sem dor, n&#227;o tira o problema da quest&#227;o\x94.\r\n\r\nTristeza ao perceber a dor da cobaia\r\n\r\n\x93Quem j&#225; viveu a dura experi&#234;ncia de encarar um c&#227;o subanestesiado tendo suas v&#237;sceras extra&#237;das, e ao olhar seu olhos ver l&#225;grimas, apenas l&#225;grimas como manifesta&#231;&#227;o de dor, j&#225; que toda sua musculatura est&#225; paralisada pelos bloqueadores neuromusculares, sabe exatamente do que estou falando\x94. O desabafo &#233; do cientista e m&#233;dico cardiologista do Instituto do Cora&#231;&#227;o (InCor) de S&#227;o Paulo, Marcelo Andrade, ativista que lembra da experi&#234;ncia vivida durante a faculdade para exemplificar por que defende que a ci&#234;ncia n&#227;o precisa da vivissec&#231;&#227;o.\r\n\r\nA m&#233;dica veterin&#225;ria Mariana Coelho Mirault Pinto tamb&#233;m tem hist&#243;ria semelhante. Quando ainda era estudante na Universidade Federal do Mato Grosso do Sul (UFMS), denunciou o sacrif&#237;cio de um cavalo, uma &#233;gua, um c&#227;o, uma galinha, um porco e um carneiro durante uma aula de Parasitologia para que os alunos simplesmente evidenciassem a disposi&#231;&#227;o dos vermes no trato gastrointestinal. Mesmo perseguida na universidade por sua indigna&#231;&#227;o, reuniu provas e testemunhas do procedimento quando repetido no ano seguinte. \x93Novamente, diversas esp&#233;cies de animais foram mortas, muitas sem anestesia. Ao sairmos do campus, fomos direto na delegacia fazer um Boletim de Ocorr&#234;ncia\x94, relata. O caso foi parar na Procuradoria da Rep&#250;blica e a op&#231;&#227;o foi por um termo de ajustamento de conduta, impedindo que os procedimentos continuassem. \x93Hoje, qualquer aluno pode denunciar baseado no n&#227;o cumprimento do termo\x94.\r\n\r\nA partir daquele ano (2000), a universidade instalou o Comit&#234; de &#201;tica em Pesquisa Animal, presente em boa parte das universidades brasileiras, inclusive paranaenses, atualmente. \x93Mas existe um \x91curr&#237;culo oculto\x92 nas universidades, principalmente na &#225;rea de biol&#243;gicas, que faz com que os alunos morram de medo de denunciar esses problemas. Voc&#234; fica sendo uma pessoa estranha no curso\x94, afirma a veterin&#225;ria.\r\n\r\nPUCPR n&#227;o utiliza mais bichos vivos\r\nO departamento de Medicina Veterin&#225;ria da Pontif&#237;cia Universidade Cat&#243;lica do Paran&#225; (PUCPR) n&#227;o utiliza mais animais vivos para o ensino desde 2002. Um ano depois, foi criado o Comit&#234; de &#201;tica no Uso de Animais (Ceua) da institui&#231;&#227;o. A disciplina de t&#233;cnica cir&#250;rgica, por exemplo, ministrada no terceiro ano, &#233; uma das que substitu&#237;ram a vivisse&#231;&#227;o pelo uso de animais mortos. \x93Caso os alunos queiram treinar em animais vivos, t&#234;m a oportunidade de fazer um protocolo no Centro de Controle de Zoonoses de S&#227;o Jos&#233; dos Pinhais (onde localiza-se o campus de veterin&#225;ria) e participar do mutir&#227;o que fazemos junto &#224; comunidade para castra&#231;&#227;o de c&#227;es\x94, afirma o professor Marconi Farias.\r\nNas disciplinas de farmacologia e fisiologia, os animais foram substitu&#237;dos por filmes e, nas de anatomia e patologia, por maquetes. O coordenador do curso e membro do Comit&#234; de &#201;tica da institui&#231;&#227;o, professor Jos&#233; Ademar Vilanova Junior, garante que, para os estudantes da gradua&#231;&#227;o, o ensino de modo algum &#233; prejudicado. \x93O grande entrave, no entanto, &#233; com a pesquisa. A vivissec&#231;&#227;o ainda &#233; muito utilizada nos experimentos com medicamentos e pr&#243;teses cir&#250;rgicas, embora os computadores ajudem muito nas pesquisas biomec&#226;nicas (ortop&#233;dicas e neurol&#243;gicas)\x94, explica.\r\n\r\nMais tarde, nos &#250;ltimos anos de faculdade, os alunos ter&#227;o contato com cirurgias e pr&#225;tica ambulatorial no hospital veterin&#225;rio da institui&#231;&#227;o, com animais doentes de verdade. O atendimento &#233; feito por um aluno, um residente e supervisionado pelos professores. \x93Desde as pr&#225;ticas cl&#237;nicas, de patologia cir&#250;rgica at&#233; diagn&#243;sticos, aprendem na rotina do hospital\x94, diz o professor Farias. \x93No caso de o aluno optar por atuar profissionalmente com cirurgia, ter&#225; de buscar uma resid&#234;ncia e se aprofundar na pr&#225;tica, sendo primeiro auxiliar. Na gradua&#231;&#227;o, seja com animais vivos ou mortos, em qualquer universidade, n&#227;o vai praticar mais que cinco cirurgias, o que &#233; insuficiente para preparar por completo um cirurgi&#227;o\x94, complementa Vilanova. \r\n\r\nVivissec&#231;&#227;o ainda &#233; muito usada em universidades\r\n\r\nA pr&#225;tica ainda acontece bastante nos cursos de Medicina e Odontologia, principalmente. Para o professor Vilanova, trata-se de uso bastante &#250;til. \x93O m&#233;dico que realizou o primeiro transplante de f&#237;gado operou 620 porcos antes de fazer em um ser humano. Se n&#227;o tivesse feito o exerc&#237;cio, o que poderia ter acontecido?\x94, questiona. \x93Sou defensor do bem-estar animal a todo pre&#231;o, mas n&#227;o os vejo como esp&#233;cies intoc&#225;veis\x94.\r\n\r\nEle garante, por&#233;m, que em todos os procedimentos o m&#233;dico veterin&#225;rio tem de estar presente, conforme determina o comit&#234; de &#233;tica, inspecionando os sinais que podem indicar dor ou mal-estar do animal. O comit&#234; da PUCPR tamb&#233;m conta com o membro de uma ONG de prote&#231;&#227;o animal e sugere m&#233;todos substitutivos aos professores, como filmar as aulas.\r\n\r\nO veterin&#225;rio acaba de voltar de um congresso que discutiu cirurgia e anestesiologia veterin&#225;rias. As discuss&#245;es dos professores n&#227;o chegaram a uma conclus&#227;o sobre a vivissec&#231;&#227;o como m&#233;todo mais adequado de ensino em cirurgia: \x93Quem &#233; a favor defende que o aluno n&#227;o evidencia poss&#237;veis complica&#231;&#245;es ou passa pelo desafio de tomadas r&#225;pidas de decis&#227;o, al&#233;m de n&#227;o ter controle adequado do sangramento. Os que s&#227;o contra afirmam que, se n&#227;o houver investimento pessoal, o aluno sair&#225; inapto de qualquer maneira, e que a t&#233;cnica cadav&#233;rica garante menos estresse em manter o animal vivo sem ser plenamente capacitado para isso. Al&#233;m disso, s&#227;o poss&#237;veis v&#225;rias interven&#231;&#245;es em um mesmo paciente\x94.</td><td>Parana Online por Ligia Martoni</td><td>Vivissec&#231;&#227;o</td><td>Uso de animais em pesquisas gera pol&#234;mica</td><td>NULL</td><td>A utiliza&#231;&#227;o de animais para fins de ensino e pesquisa nas universidades &#233; tema que levanta pol&#234;mica entre protetores e comunidade acad&#234;mica. Na &#250;ltima semana, a den&#250;ncia de um suposto experimento de coloca&#231;&#227;o de aparelhos ortod&#244;nticos em c&#227;es na Universidade Federal do Paran&#225; (UFPR) mobilizou ativistas de diversos estados e levou os alunos a juntarem documenta&#231;&#227;o necess&#225;ria para uma investiga&#231;&#227;o por parte da Procuradoria da Rep&#250;blica. O caso tomou tamanha repercuss&#227;o que o experimento - que, segundo os respons&#225;veis, era de outra natureza - foi cancelado e os animais doados a uma institui&#231;&#227;o protetora.  \r\n\r\nOs aspectos envolvidos no &#226;mbito da vivissec&#231;&#227;o v&#227;o al&#233;m da quest&#227;o &#233;tica. Abrangem tamb&#233;m as reais efici&#234;ncias do m&#233;todo. O termo vem da jun&#231;&#227;o, no latim, vivus (vivo) e sectio (corte, sec&#231;&#227;o), e consiste na utiliza&#231;&#227;o de animais para experi&#234;ncias de ordem cient&#237;fica. Em busca de casos parecidos Brasil afora, uma s&#233;rie de relatos foram obtidos, os quais s&#227;o, no m&#237;nimo, um tanto pol&#234;micos. Do outro lado, parte da comunidade cient&#237;fica defende que, apesar da tecnologia que permite substituir os bichos na produ&#231;&#227;o de rem&#233;dios e vacinas que salvam vidas, muitas pesquisas ainda necessitam dos seres vivos para se efetivarem.\r\n\r\nO pesquisador e professor do Departamento de Ci&#234;ncias Biol&#243;gicas da Universidade Federal de Alfenas (MG), Thales Tr&#233;z, coordena uma ONG de promo&#231;&#227;o de alternativas ao uso animal no ensino, a Interniche Brasil. Ele garante que em todas as pr&#225;ticas hoje envolvidas neste &#226;mbito o uso animal &#233; substitu&#237;vel. \x93Quando trabalhamos com ensino, usamos de conhecimentos preexistentes. Outros recursos podem dar conta do que j&#225; &#233; sabido e precisa ser transmitido apenas\x94, explica o professor. Um exemplo &#233; a aula de fisiologia cardiorespirat&#243;ria, para a qual muitas institui&#231;&#245;es ainda adotam o m&#233;todo de anestesiar um c&#227;o, abrir seu t&#243;rax e injetar subst&#226;ncias para verificar as rea&#231;&#245;es. \x93As alternativas hoje s&#227;o filmes, software interativos de alta resolu&#231;&#227;o que mostram detalhadamente o interior dos animais e modelos tridimensionais\x94. O pesquisador atesta que as aulas ficam menos tensas e promovem efici&#234;ncia at&#233; superior no aprendizado, uma vez que os procedimentos podem ser revistos.\r\n\r\nSegundo o professor, tamb&#233;m pode-se adquirir cad&#225;veres de animais que morreram de forma natural para estudar a anatomia. \x93A faculdade de veterin&#225;ria da USP acabou com as aulas de t&#233;cnica cir&#250;rgica que matavam animais e fez parceria com hospitais veterin&#225;rios. Quando os c&#227;es morrem, s&#227;o doados para uma professora que desenvolveu uma metodologia eficiente para conservar os tecidos\x94, conta. Por&#233;m, para o professor, t&#227;o importante quanto a troca da metodologia &#233; a discuss&#227;o &#233;tica com os alunos, a qual cabe &#224; universidade promover.\r\n\r\nMas, apesar dos aux&#237;lios tecnol&#243;gicos, Thales Tr&#233;z afirma que ainda hoje acontece de professores mandarem os alunos dos diversos cursos da &#225;rea de biol&#243;gicas procurarem bichos para os experimentos. \x93Orientam sen&#227;o a pegarem c&#227;es de rua, comprarem galinhas, ratos, peixes, coelhos, camundongos, sapos. O problema &#233; que n&#227;o se tem feito muita coisa para evitar isso, &#233; discuss&#227;o incipiente no meio acad&#234;mico; depende mais de depoimentos e den&#250;ncias para serem impedidos\x94. N&#227;o existe levantamento exato sobre o n&#250;mero de animais que morrem por ano no Brasil nas mesas das universidades, mas o pesquisador garante que est&#225; na casa de dezenas de milhares. \x93Mesmo que o animal tenha sido morto sem dor, n&#227;o tira o problema da quest&#227;o\x94.\r\n\r\nTristeza ao perceber a dor da cobaia\r\n\r\n\x93Quem j&#225; viveu a dura experi&#234;ncia de encarar um c&#227;o subanestesiado tendo suas v&#237;sceras extra&#237;das, e ao olhar seu olhos ver l&#225;grimas, apenas l&#225;grimas como manifesta&#231;&#227;o de dor, j&#225; que toda sua musculatura est&#225; paralisada pelos bloqueadores neuromusculares, sabe exatamente do que estou falando\x94. O desabafo &#233; do cientista e m&#233;dico cardiologista do Instituto do Cora&#231;&#227;o (InCor) de S&#227;o Paulo, Marcelo Andrade, ativista que lembra da experi&#234;ncia vivida durante a faculdade para exemplificar por que defende que a ci&#234;ncia n&#227;o precisa da vivissec&#231;&#227;o.\r\n\r\nA m&#233;dica veterin&#225;ria Mariana Coelho Mirault Pinto tamb&#233;m tem hist&#243;ria semelhante. Quando ainda era estudante na Universidade Federal do Mato Grosso do Sul (UFMS), denunciou o sacrif&#237;cio de um cavalo, uma &#233;gua, um c&#227;o, uma galinha, um porco e um carneiro durante uma aula de Parasitologia para que os alunos simplesmente evidenciassem a disposi&#231;&#227;o dos vermes no trato gastrointestinal. Mesmo perseguida na universidade por sua indigna&#231;&#227;o, reuniu provas e testemunhas do procedimento quando repetido no ano seguinte. \x93Novamente, diversas esp&#233;cies de animais foram mortas, muitas sem anestesia. Ao sairmos do campus, fomos direto na delegacia fazer um Boletim de Ocorr&#234;ncia\x94, relata. O caso foi parar na Procuradoria da Rep&#250;blica e a op&#231;&#227;o foi por um termo de ajustamento de conduta, impedindo que os procedimentos continuassem. \x93Hoje, qualquer aluno pode denunciar baseado no n&#227;o cumprimento do termo\x94.\r\n\r\nA partir daquele ano (2000), a universidade instalou o Comit&#234; de &#201;tica em Pesquisa Animal, presente em boa parte das universidades brasileiras, inclusive paranaenses, atualmente. \x93Mas existe um \x91curr&#237;culo oculto\x92 nas universidades, principalmente na &#225;rea de biol&#243;gicas, que faz com que os alunos morram de medo de denunciar esses problemas. Voc&#234; fica sendo uma pessoa estranha no curso\x94, afirma a veterin&#225;ria.\r\n\r\nPUCPR n&#227;o utiliza mais bichos vivos\r\nO departamento de Medicina Veterin&#225;ria da Pontif&#237;cia Universidade Cat&#243;lica do Paran&#225; (PUCPR) n&#227;o utiliza mais animais vivos para o ensino desde 2002. Um ano depois, foi criado o Comit&#234; de &#201;tica no Uso de Animais (Ceua) da institui&#231;&#227;o. A disciplina de t&#233;cnica cir&#250;rgica, por exemplo, ministrada no terceiro ano, &#233; uma das que substitu&#237;ram a vivisse&#231;&#227;o pelo uso de animais mortos. \x93Caso os alunos queiram treinar em animais vivos, t&#234;m a oportunidade de fazer um protocolo no Centro de Controle de Zoonoses de S&#227;o Jos&#233; dos Pinhais (onde localiza-se o campus de veterin&#225;ria) e participar do mutir&#227;o que fazemos junto &#224; comunidade para castra&#231;&#227;o de c&#227;es\x94, afirma o professor Marconi Farias.\r\nNas disciplinas de farmacologia e fisiologia, os animais foram substitu&#237;dos por filmes e, nas de anatomia e patologia, por maquetes. O coordenador do curso e membro do Comit&#234; de &#201;tica da institui&#231;&#227;o, professor Jos&#233; Ademar Vilanova Junior, garante que, para os estudantes da gradua&#231;&#227;o, o ensino de modo algum &#233; prejudicado. \x93O grande entrave, no entanto, &#233; com a pesquisa. A vivissec&#231;&#227;o ainda &#233; muito utilizada nos experimentos com medicamentos e pr&#243;teses cir&#250;rgicas, embora os computadores ajudem muito nas pesquisas biomec&#226;nicas (ortop&#233;dicas e neurol&#243;gicas)\x94, explica.\r\n\r\nMais tarde, nos &#250;ltimos anos de faculdade, os alunos ter&#227;o contato com cirurgias e pr&#225;tica ambulatorial no hospital veterin&#225;rio da institui&#231;&#227;o, com animais doentes de verdade. O atendimento &#233; feito por um aluno, um residente e supervisionado pelos professores. \x93Desde as pr&#225;ticas cl&#237;nicas, de patologia cir&#250;rgica at&#233; diagn&#243;sticos, aprendem na rotina do hospital\x94, diz o professor Farias. \x93No caso de o aluno optar por atuar profissionalmente com cirurgia, ter&#225; de buscar uma resid&#234;ncia e se aprofundar na pr&#225;tica, sendo primeiro auxiliar. Na gradua&#231;&#227;o, seja com animais vivos ou mortos, em qualquer universidade, n&#227;o vai praticar mais que cinco cirurgias, o que &#233; insuficiente para preparar por completo um cirurgi&#227;o\x94, complementa Vilanova. \r\n\r\nVivissec&#231;&#227;o ainda &#233; muito usada em universidades\r\n\r\nA pr&#225;tica ainda acontece bastante nos cursos de Medicina e Odontologia, principalmente. Para o professor Vilanova, trata-se de uso bastante &#250;til. \x93O m&#233;dico que realizou o primeiro transplante de f&#237;gado operou 620 porcos antes de fazer em um ser humano. Se n&#227;o tivesse feito o exerc&#237;cio, o que poderia ter acontecido?\x94, questiona. \x93Sou defensor do bem-estar animal a todo pre&#231;o, mas n&#227;o os vejo como esp&#233;cies intoc&#225;veis\x94.\r\n\r\nEle garante, por&#233;m, que em todos os procedimentos o m&#233;dico veterin&#225;rio tem de estar presente, conforme determina o comit&#234; de &#233;tica, inspecionando os sinais que podem indicar dor ou mal-estar do animal. O comit&#234; da PUCPR tamb&#233;m conta com o membro de uma ONG de prote&#231;&#227;o animal e sugere m&#233;todos substitutivos aos professores, como filmar as aulas.\r\n\r\nO veterin&#225;rio acaba de voltar de um congresso que discutiu cirurgia e anestesiologia veterin&#225;rias. As discuss&#245;es dos professores n&#227;o chegaram a uma conclus&#227;o sobre a vivissec&#231;&#227;o como m&#233;todo mais adequado de ensino em cirurgia: \x93Quem &#233; a favor defende que o aluno n&#227;o evidencia poss&#237;veis complica&#231;&#245;es ou passa pelo desafio de tomadas r&#225;pidas de decis&#227;o, al&#233;m de n&#227;o ter controle adequado do sangramento. Os que s&#227;o contra afirmam que, se n&#227;o houver investimento pessoal, o aluno sair&#225; inapto de qualquer maneira, e que a t&#233;cnica cadav&#233;rica garante menos estresse em manter o animal vivo sem ser plenamente capacitado para isso. Al&#233;m disso, s&#227;o poss&#237;veis v&#225;rias interven&#231;&#245;es em um mesmo paciente\x94.</td><td>0</td></tr>
<tr><td>NULL</td><td>http://www.direitoanimal.org</td><td>2009-10-20</td><td>NULL</td><td>22</td><td>Parecer n&#186;               /06-PF- UFPR\r\n \r\n 1.A Pr&#243;-Reitora de Pesquisa e P&#243;s-Gradua&#231;&#227;o encaminha o presente feito para esta unidade consultiva, com questionamento espec&#237;fico sobre o conjunto documental que embasa os autos, em especial, sobre o entendimento que vem sendo mantido pela UNIVERSIDADE FEDERAL DO PARAN&#193;, quanto a utiliza&#231;&#227;o de animais vivos para fins experimentais.\r\n2. Para compreens&#227;o da mat&#233;ria colacionada aos autos, deve-se sistematizar a an&#225;lise documental que embasa o feito em ordem cronol&#243;gica e, portanto, a partir da den&#250;ncia de fl. 40 em que se noticia que nos laborat&#243;rios de anatomia da  FPR encontram-se confinados 06 (seis) c&#227;es para fins de testes de aparelhos dent&#225;rios no curso de odontologia, sendo que o per&#237;odo de testes &#233; de 04 (quatro) meses, lapso no qual n&#227;o poder&#227;o os referidos animais se alimentar, sendo posteriormente, segundo a den&#250;ncia, submetidos &#224; eutan&#225;sia.\r\nEm resposta a tal expediente o Coordenador do Curso de Odontologia confirma, em parte, a den&#250;ncia, afirmando a exist&#234;ncia dos animais em regime de confinamento para fins de experimenta&#231;&#227;o cient&#237;fica, relatando, por&#233;m, que a eles v&#234;m sendo dispensado tratamento digno.  No mais apresenta dados absolutamente irrelevantes para a resolu&#231;&#227;o da quest&#227;o apresentada.\r\nAinda, deve-se referir ao disposto no documento de fls. 03-07 em que &#233; elaborada resposta ao of&#237;cio encaminhado pela Procuradoria da Rep&#250;blica no Estado do Paran&#225; em que se requisitou esclarecimentos sobre os fatos denunciados.\r\n3. O primeiro ponto a ser esclarecido, diz respeito &#224; forma, em outras palavras, ao fato da den&#250;ncia de fl. 40 ter sido realizada de sob anonimato.\r\nCabe, neste ponto, ter-se absolutamente claro que a UNIVERSIDADE FEDERAL DO PARAN&#193; integra o patrim&#244;nio p&#250;blico da sociedade brasileira, n&#227;o se regendo, por &#243;bvio, pela disciplina especifica do setor privado, notadamente quando se esteja diante de den&#250;ncia de fato grave que pode ser realizada de forma an&#244;nima, em especial perante o Minist&#233;rio P&#250;blico que tem a obriga&#231;&#227;o funcional de apurar os fatos, independente do conhecimento quanto ao noticiante inaugural.\r\nTendo o Minist&#233;rio P&#250;blico conhecimento de fato, em tese, caracterizador de irregularidade no &#226;mbito da Administra&#231;&#227;o P&#250;blica, ainda que sem conhecimento quanto ao denunciante, tem a obriga&#231;&#227;o de apurar exaustivamente a mat&#233;ria e o setores administrativos investigados de prestarem os esclarecimentos pertinentes, n&#227;o servindo o eventual anonimato de den&#250;ncia de argumento para ignorar-se a investiga&#231;&#227;o existente.\r\n4.  No que diz respeito ao m&#233;rito da mat&#233;ria, o mesmo encontra solu&#231;&#227;o nos termos expressos da Lei n&#186;9.605/98, na disciplina ofertada pelo &#167;1&#186; de seus artigo 32:\r\n \x93Art. 32. Praticar ato de abuso, maus tratos, ferir, mutilar animais silvestres, dom&#233;sticos ou domesticados, nativos ou ex&#243;tico:\r\nPena \x97 deten&#231;&#227;o, de 3 (tr&#234;s) meses a 1 (um) ano, e multa.\r\n&#167;1&#186; Incorre nas mesmas penas quem realiza experi&#234;ncia dolorosa ou cruel em animal vivo, ainda que para fins did&#225;ticos ou cient&#237;ficos, quando existires recursos alternativos.\x94 \r\n A Lei &#233; clara, n&#227;o restando d&#250;vidas que a submiss&#227;o de animais &#224; maus tratos, mesmo que para fins cient&#237;ficos ou did&#225;ticos constitui CRIME no Brasil, assim como, na atualidade, na maior parte dos pa&#237;ses democr&#225;ticos do planeta.\r\n A tipicidade objetiva do dispositivo do artigo 32 e, em especial, do seu &#167;1&#186; &#233; perempt&#243;ria em manter a criminaliza&#231;&#227;o da conduta quando o animal vivo &#233; submetido a experi&#234;ncia, ainda que para fins did&#225;ticos ou cient&#237;ficos, n&#227;o sendo, desta forma o argumento motivacional suficiente para afastar a ocorr&#234;ncia delituosa, contrariamente, fortalecendo-a.\r\n 4. N&#227;o se desconhece a contribui&#231;&#227;o que a experimenta&#231;&#227;o cient&#237;fica em animais produziu na hist&#243;ria humana, mas o pr&#243;prio desenvolvimento cient&#237;fico-tecnol&#243;gico dotou o homem de condi&#231;&#245;es suficientes para abdicar de experimentos dolorosos nos demais seres vivos habitantes da terra, em grande parte das oportunidades em que, desnecessariamente, tem-se insistido em tal expediente, muito pela aparente facilidade que representa.\r\n O fato &#233; que se o avan&#231;o cient&#237;fico n&#227;o permiti o crescimento da humaniza&#231;&#227;o das pessoas envolvidas em tais atividades de nada serve, pois como referem sempre os maiores pesquisadores da hist&#243;ria, v&#225;rios vencedores do pr&#234;mio Nobel, nas &#225;reas cient&#237;ficas e tecnol&#243;gicas, em discurso que j&#225; se tornou uma marca, o avan&#231;o das ci&#234;ncias deve permitir a maior humaniza&#231;&#227;o das pessoas.\r\nDentro desta l&#243;gica &#233; que a legisla&#231;&#227;o internacional, no que apenas faz coro o Brasil, reconhece as conquistas surgidas pelo utiliza&#231;&#227;o de animais vivos em experimentos cient&#237;ficos, mas hoje reconhece que estes avan&#231;os n&#227;o criam uma franquia absoluta para a pr&#225;ticas de maus-tratos a animais e para o desenvolvimento da insensibilidade em estudiosos.\r\nH&#225; sim a necessidade de um equil&#237;brio em que o pesquisador esgote a possibilidade de todos os m&#233;todos alternativos, inclusive com a utiliza&#231;&#227;o de animais j&#225; mortos, para s&#243;, como derradeira hip&#243;tese se valer de animais vivos que devem ser tratados com absoluto respeito e afetuosidade, em reconhecimento ao servi&#231;o brutal que com sua pr&#243;pria sa&#250;de, muitas vezes com a pr&#243;pria vida, submetendo n&#227;o poucas vezes a sofrimentos elevados, estar&#227;o prestado para o desenvolvimento do conhecimento humano.\r\nRacioc&#237;nio inverso &#233; imoral, inaceit&#225;vel e constitui crime, ressalte-se, n&#227;o s&#243; no Brasil, mas, por exemplo, em toda  Uni&#227;o Europ&#233;ia.\r\n5.  Seguindo na an&#225;lise do tipo do artigo 32 e &#167;1&#186; do artigo 32, tem-se que se est&#225; diante de crime comum, ou seja de infra&#231;&#227;o penal que pode ser cometida por qualquer pessoa, m&#233;dico, odont&#243;logo, pesquisador, estudante, enfim, n&#227;o se exige nenhuma condi&#231;&#227;o especial para o cometimento delitivo e neste sentido, em interpreta&#231;&#227;o conjugada da regra em destaque com o disposto no artigo 22 do C&#243;digo Penal, que trata das causas de exculpa&#231;&#227;o, tem-se claro que a pessoa ao constatar a pr&#225;tica dos maus tratos indevidos a animais, ainda que por decorr&#234;ncia de ordem de superior hier&#225;rquico ou de quem disponha de ascend&#234;ncia, como o Professor em rela&#231;&#227;o ao aluno, pode se recusar ao cumprimento da ordem, n&#227;o sendo admiss&#237;vel a imposi&#231;&#227;o de qualquer tipo de san&#231;&#227;o por tal recusa.\r\n6. &#201; de se observar que o fato de se estar diante de experimenta&#231;&#227;o cient&#237;fica em nada afasta o cometimento do delito que, ademais, tem como objeto material qualquer animal, silvestre, dom&#233;stico ou domesticado, n&#227;o sendo portanto, a qualidade deste tamb&#233;m condi&#231;&#227;o para a an&#227;o incid&#234;ncia do tipo.\r\n O tipo do artigo 32, &#167;1&#186; &#233; integrado, por outro lado, pela elemento normativo \x93quando existirem recursos alternativos\x94, sendo assim afast&#225;vel a tipifica&#231;&#227;o quando a experimenta&#231;&#227;o cient&#237;fica, dotada de relev&#226;ncia para a sociedade dos homens, somente puder ser realizada em animais vivos.\r\n A prop&#243;sito alguns alertas s&#227;o fundamentais:\r\na)  o primeiro deles &#233; de que a experi&#234;ncia a ser realizada deve ser dotada de relev&#226;ncia para os seres humanos, n&#227;o podendo se constituir em mera condu&#231;&#227;o por esp&#237;rito de curiosidade ou sadismo. Esta import&#226;ncia investigativa deve estar justificada;\r\nb)  tamb&#233;m &#233; indispens&#225;vel a inexist&#234;ncia de recursos alternativos, nos quais se inserem a utiliza&#231;&#227;o de cad&#225;veres. N&#227;o basta que a inexist&#234;ncia de recursos alternativos seja declarada, mas necessita ser documentada, com elementos probat&#243;rios que tornem absolutamente claro que todos os demais m&#233;todos n&#227;o ser&#227;o aptos a atender as necessidades da experi&#234;ncia.\r\nc) por fim, na hip&#243;tese derradeira de ter que serem utilizados animais vivos, os mesmos devem receber tratamento respeitoso e serem atendidas todas as suas necessidade, inclusive afetivas, durante a realiza&#231;&#227;o do experimento, que inicia-se no momento em que o animal passa a estar sob a disposi&#231;&#227;o do pesquisador, at&#233; o momento em que &#233; entregue para doa&#231;&#227;o, inclusive, acompanhamento de eventual p&#243;s-operat&#243;rio.\r\nSomente satisfeitas as exig&#234;ncias acima, pode a UNIVERSIDADE FEDERAL DO PARAN&#193; que deve ser exemplo, n&#227;o s&#243; de pesquisas bem desenvolvidas, mas de culto aos valores supremos do humanismo, utilizar-se de animais vivos.\r\n7. Comporta observar ainda que o pesquisador responde pessoal e diretamente pela inobserv&#226;ncia dos limites normativos estabelecidos e acima sistematizados. Igualmente, n&#227;o &#233; poss&#237;vel ap&#243;s o experimento a realiza&#231;&#227;o de eutan&#225;sia nos animais que devem ser acompanhados e obtida ado&#231;&#227;o dos mesmos para satisfa&#231;&#227;o de suas necessidades, hip&#243;tese inversa tamb&#233;m sendo pun&#237;vel pessoal e diretamente o respons&#225;vel pela pesquisa.\r\n8. Importa observar que melhor se amoldam ao conte&#250;do normativo existente hoje no Brasil, os crit&#233;rios europeus, e n&#227;o os americanos, tendo em conta a sabida relut&#226;ncia deste em atender as exig&#234;ncias ambientais e humanistas internacionais.\r\n9. Assim, deve a UNIVERSIDADE FEDERAL DO PARAN&#193; em seus diferentes setores e departamentos se adaptar as modernas diretrizes quanto a pesquisa, em especial aquelas que se utilizam de seres vivos.\r\nA fuga a tais diretrizes constitui hoje no Brasil fato t&#237;pico penal, pass&#237;vel de apura&#231;&#227;o na esfera criminal que pode resultar em aplica&#231;&#227;o de pena, mesmo que a utiliza&#231;&#227;o dos animais vivos tenha se dado para fim cient&#237;fico ou did&#225;tico, pois o que desfaz a tipicidade &#233; somente a inexor&#225;vel relev&#226;ncia da pesquisa aliada a comprovada inexist&#234;ncia de m&#233;todo alternativo.\r\n&#201; o parecer.\r\nCuritiba, 28 de setembro de 2006.\r\n \r\nADEL EL TASSE\r\nProcurador Federal</td><td>Processo n&#186;: 23075.013289/2006-87\r\nInteressado: Pr&#243;-Reitoria de Pesquisa e P&#243;s-Gradua&#231;&#227;o\r\nAssunto: Utiliza&#231;&#227;o de animais em experimenta&#231;&#227;o cient&#237;fica</td><td>Vivissec&#231;&#227;o</td><td>Parecer da Procuradoria Federal do sobre os c&#227;es da UFPR</td><td>NULL</td><td>Parecer n&#186;               /06-PF- UFPR\r\n \r\n 1.A Pr&#243;-Reitora de Pesquisa e P&#243;s-Gradua&#231;&#227;o encaminha o presente feito para esta unidade consultiva, com questionamento espec&#237;fico sobre o conjunto documental que embasa os autos, em especial, sobre o entendimento que vem sendo mantido pela UNIVERSIDADE FEDERAL DO PARAN&#193;, quanto a utiliza&#231;&#227;o de animais vivos para fins experimentais.\r\n2. Para compreens&#227;o da mat&#233;ria colacionada aos autos, deve-se sistematizar a an&#225;lise documental que embasa o feito em ordem cronol&#243;gica e, portanto, a partir da den&#250;ncia de fl. 40 em que se noticia que nos laborat&#243;rios de anatomia da  FPR encontram-se confinados 06 (seis) c&#227;es para fins de testes de aparelhos dent&#225;rios no curso de odontologia, sendo que o per&#237;odo de testes &#233; de 04 (quatro) meses, lapso no qual n&#227;o poder&#227;o os referidos animais se alimentar, sendo posteriormente, segundo a den&#250;ncia, submetidos &#224; eutan&#225;sia.\r\nEm resposta a tal expediente o Coordenador do Curso de Odontologia confirma, em parte, a den&#250;ncia, afirmando a exist&#234;ncia dos animais em regime de confinamento para fins de experimenta&#231;&#227;o cient&#237;fica, relatando, por&#233;m, que a eles v&#234;m sendo dispensado tratamento digno.  No mais apresenta dados absolutamente irrelevantes para a resolu&#231;&#227;o da quest&#227;o apresentada.\r\nAinda, deve-se referir ao disposto no documento de fls. 03-07 em que &#233; elaborada resposta ao of&#237;cio encaminhado pela Procuradoria da Rep&#250;blica no Estado do Paran&#225; em que se requisitou esclarecimentos sobre os fatos denunciados.\r\n3. O primeiro ponto a ser esclarecido, diz respeito &#224; forma, em outras palavras, ao fato da den&#250;ncia de fl. 40 ter sido realizada de sob anonimato.\r\nCabe, neste ponto, ter-se absolutamente claro que a UNIVERSIDADE FEDERAL DO PARAN&#193; integra o patrim&#244;nio p&#250;blico da sociedade brasileira, n&#227;o se regendo, por &#243;bvio, pela disciplina especifica do setor privado, notadamente quando se esteja diante de den&#250;ncia de fato grave que pode ser realizada de forma an&#244;nima, em especial perante o Minist&#233;rio P&#250;blico que tem a obriga&#231;&#227;o funcional de apurar os fatos, independente do conhecimento quanto ao noticiante inaugural.\r\nTendo o Minist&#233;rio P&#250;blico conhecimento de fato, em tese, caracterizador de irregularidade no &#226;mbito da Administra&#231;&#227;o P&#250;blica, ainda que sem conhecimento quanto ao denunciante, tem a obriga&#231;&#227;o de apurar exaustivamente a mat&#233;ria e o setores administrativos investigados de prestarem os esclarecimentos pertinentes, n&#227;o servindo o eventual anonimato de den&#250;ncia de argumento para ignorar-se a investiga&#231;&#227;o existente.\r\n4.  No que diz respeito ao m&#233;rito da mat&#233;ria, o mesmo encontra solu&#231;&#227;o nos termos expressos da Lei n&#186;9.605/98, na disciplina ofertada pelo &#167;1&#186; de seus artigo 32:\r\n \x93Art. 32. Praticar ato de abuso, maus tratos, ferir, mutilar animais silvestres, dom&#233;sticos ou domesticados, nativos ou ex&#243;tico:\r\nPena \x97 deten&#231;&#227;o, de 3 (tr&#234;s) meses a 1 (um) ano, e multa.\r\n&#167;1&#186; Incorre nas mesmas penas quem realiza experi&#234;ncia dolorosa ou cruel em animal vivo, ainda que para fins did&#225;ticos ou cient&#237;ficos, quando existires recursos alternativos.\x94 \r\n A Lei &#233; clara, n&#227;o restando d&#250;vidas que a submiss&#227;o de animais &#224; maus tratos, mesmo que para fins cient&#237;ficos ou did&#225;ticos constitui CRIME no Brasil, assim como, na atualidade, na maior parte dos pa&#237;ses democr&#225;ticos do planeta.\r\n A tipicidade objetiva do dispositivo do artigo 32 e, em especial, do seu &#167;1&#186; &#233; perempt&#243;ria em manter a criminaliza&#231;&#227;o da conduta quando o animal vivo &#233; submetido a experi&#234;ncia, ainda que para fins did&#225;ticos ou cient&#237;ficos, n&#227;o sendo, desta forma o argumento motivacional suficiente para afastar a ocorr&#234;ncia delituosa, contrariamente, fortalecendo-a.\r\n 4. N&#227;o se desconhece a contribui&#231;&#227;o que a experimenta&#231;&#227;o cient&#237;fica em animais produziu na hist&#243;ria humana, mas o pr&#243;prio desenvolvimento cient&#237;fico-tecnol&#243;gico dotou o homem de condi&#231;&#245;es suficientes para abdicar de experimentos dolorosos nos demais seres vivos habitantes da terra, em grande parte das oportunidades em que, desnecessariamente, tem-se insistido em tal expediente, muito pela aparente facilidade que representa.\r\n O fato &#233; que se o avan&#231;o cient&#237;fico n&#227;o permiti o crescimento da humaniza&#231;&#227;o das pessoas envolvidas em tais atividades de nada serve, pois como referem sempre os maiores pesquisadores da hist&#243;ria, v&#225;rios vencedores do pr&#234;mio Nobel, nas &#225;reas cient&#237;ficas e tecnol&#243;gicas, em discurso que j&#225; se tornou uma marca, o avan&#231;o das ci&#234;ncias deve permitir a maior humaniza&#231;&#227;o das pessoas.\r\nDentro desta l&#243;gica &#233; que a legisla&#231;&#227;o internacional, no que apenas faz coro o Brasil, reconhece as conquistas surgidas pelo utiliza&#231;&#227;o de animais vivos em experimentos cient&#237;ficos, mas hoje reconhece que estes avan&#231;os n&#227;o criam uma franquia absoluta para a pr&#225;ticas de maus-tratos a animais e para o desenvolvimento da insensibilidade em estudiosos.\r\nH&#225; sim a necessidade de um equil&#237;brio em que o pesquisador esgote a possibilidade de todos os m&#233;todos alternativos, inclusive com a utiliza&#231;&#227;o de animais j&#225; mortos, para s&#243;, como derradeira hip&#243;tese se valer de animais vivos que devem ser tratados com absoluto respeito e afetuosidade, em reconhecimento ao servi&#231;o brutal que com sua pr&#243;pria sa&#250;de, muitas vezes com a pr&#243;pria vida, submetendo n&#227;o poucas vezes a sofrimentos elevados, estar&#227;o prestado para o desenvolvimento do conhecimento humano.\r\nRacioc&#237;nio inverso &#233; imoral, inaceit&#225;vel e constitui crime, ressalte-se, n&#227;o s&#243; no Brasil, mas, por exemplo, em toda  Uni&#227;o Europ&#233;ia.\r\n5.  Seguindo na an&#225;lise do tipo do artigo 32 e &#167;1&#186; do artigo 32, tem-se que se est&#225; diante de crime comum, ou seja de infra&#231;&#227;o penal que pode ser cometida por qualquer pessoa, m&#233;dico, odont&#243;logo, pesquisador, estudante, enfim, n&#227;o se exige nenhuma condi&#231;&#227;o especial para o cometimento delitivo e neste sentido, em interpreta&#231;&#227;o conjugada da regra em destaque com o disposto no artigo 22 do C&#243;digo Penal, que trata das causas de exculpa&#231;&#227;o, tem-se claro que a pessoa ao constatar a pr&#225;tica dos maus tratos indevidos a animais, ainda que por decorr&#234;ncia de ordem de superior hier&#225;rquico ou de quem disponha de ascend&#234;ncia, como o Professor em rela&#231;&#227;o ao aluno, pode se recusar ao cumprimento da ordem, n&#227;o sendo admiss&#237;vel a imposi&#231;&#227;o de qualquer tipo de san&#231;&#227;o por tal recusa.\r\n6. &#201; de se observar que o fato de se estar diante de experimenta&#231;&#227;o cient&#237;fica em nada afasta o cometimento do delito que, ademais, tem como objeto material qualquer animal, silvestre, dom&#233;stico ou domesticado, n&#227;o sendo portanto, a qualidade deste tamb&#233;m condi&#231;&#227;o para a an&#227;o incid&#234;ncia do tipo.\r\n O tipo do artigo 32, &#167;1&#186; &#233; integrado, por outro lado, pela elemento normativo \x93quando existirem recursos alternativos\x94, sendo assim afast&#225;vel a tipifica&#231;&#227;o quando a experimenta&#231;&#227;o cient&#237;fica, dotada de relev&#226;ncia para a sociedade dos homens, somente puder ser realizada em animais vivos.\r\n A prop&#243;sito alguns alertas s&#227;o fundamentais:\r\na)  o primeiro deles &#233; de que a experi&#234;ncia a ser realizada deve ser dotada de relev&#226;ncia para os seres humanos, n&#227;o podendo se constituir em mera condu&#231;&#227;o por esp&#237;rito de curiosidade ou sadismo. Esta import&#226;ncia investigativa deve estar justificada;\r\nb)  tamb&#233;m &#233; indispens&#225;vel a inexist&#234;ncia de recursos alternativos, nos quais se inserem a utiliza&#231;&#227;o de cad&#225;veres. N&#227;o basta que a inexist&#234;ncia de recursos alternativos seja declarada, mas necessita ser documentada, com elementos probat&#243;rios que tornem absolutamente claro que todos os demais m&#233;todos n&#227;o ser&#227;o aptos a atender as necessidades da experi&#234;ncia.\r\nc) por fim, na hip&#243;tese derradeira de ter que serem utilizados animais vivos, os mesmos devem receber tratamento respeitoso e serem atendidas todas as suas necessidade, inclusive afetivas, durante a realiza&#231;&#227;o do experimento, que inicia-se no momento em que o animal passa a estar sob a disposi&#231;&#227;o do pesquisador, at&#233; o momento em que &#233; entregue para doa&#231;&#227;o, inclusive, acompanhamento de eventual p&#243;s-operat&#243;rio.\r\nSomente satisfeitas as exig&#234;ncias acima, pode a UNIVERSIDADE FEDERAL DO PARAN&#193; que deve ser exemplo, n&#227;o s&#243; de pesquisas bem desenvolvidas, mas de culto aos valores supremos do humanismo, utilizar-se de animais vivos.\r\n7. Comporta observar ainda que o pesquisador responde pessoal e diretamente pela inobserv&#226;ncia dos limites normativos estabelecidos e acima sistematizados. Igualmente, n&#227;o &#233; poss&#237;vel ap&#243;s o experimento a realiza&#231;&#227;o de eutan&#225;sia nos animais que devem ser acompanhados e obtida ado&#231;&#227;o dos mesmos para satisfa&#231;&#227;o de suas necessidades, hip&#243;tese inversa tamb&#233;m sendo pun&#237;vel pessoal e diretamente o respons&#225;vel pela pesquisa.\r\n8. Importa observar que melhor se amoldam ao conte&#250;do normativo existente hoje no Brasil, os crit&#233;rios europeus, e n&#227;o os americanos, tendo em conta a sabida relut&#226;ncia deste em atender as exig&#234;ncias ambientais e humanistas internacionais.\r\n9. Assim, deve a UNIVERSIDADE FEDERAL DO PARAN&#193; em seus diferentes setores e departamentos se adaptar as modernas diretrizes quanto a pesquisa, em especial aquelas que se utilizam de seres vivos.\r\nA fuga a tais diretrizes constitui hoje no Brasil fato t&#237;pico penal, pass&#237;vel de apura&#231;&#227;o na esfera criminal que pode resultar em aplica&#231;&#227;o de pena, mesmo que a utiliza&#231;&#227;o dos animais vivos tenha se dado para fim cient&#237;fico ou did&#225;tico, pois o que desfaz a tipicidade &#233; somente a inexor&#225;vel relev&#226;ncia da pesquisa aliada a comprovada inexist&#234;ncia de m&#233;todo alternativo.\r\n&#201; o parecer.\r\nCuritiba, 28 de setembro de 2006.\r\n \r\nADEL EL TASSE\r\nProcurador Federal</td><td>0</td></tr>
<tr><td>NULL</td><td>http://www.midiaindependente.org/pt/red/2007/06/384239.shtml</td><td>2009-10-20</td><td>NULL</td><td>23</td><td>O princ&#237;pio fundamental do ensino das ci&#234;ncias biol&#243;gicas &#233; despertar o respeito &#224; vida por isso, &#233; preciso prestar aten&#231;&#227;o no tipo de mensagem que se passa aos estudantes quando se sacrifica animais.\r\nO ensino sob uma outra perspectiva \r\n\r\nA educa&#231;&#227;o est&#225; intrinsecamente ligada ao respeito &#224; vida e ao meio ambiente \r\n\r\nComo pode ser observado no v&#237;deo, Alternativas na Educa&#231;&#227;o - Novos caminhos para um novo mil&#234;nio, produzido pela EuroNiche,uma rede europ&#233;ia de educa&#231;&#227;o humanit&#225;ria, s&#227;o poss&#237;veis, na realiza&#231;&#227;o de estudos em ci&#234;ncias naturais, formas de trabalhos pr&#225;ticos que contribuam com o conhecimento e desenvolvimento de determinadas habilidades que n&#227;o envolvam dissec&#231;&#227;o e experimenta&#231;&#227;o animal. Meios convencionais est&#227;o sendo substitu&#237;dos de acordo com as exig&#234;ncias dos estudantes, professores e da sociedade, como tamb&#233;m com o desenvolvimento tecnol&#243;gico que possibilita, na pr&#225;tica, essa substitui&#231;&#227;o. \r\nA partir de conversas entre alunos e professores que se recusavam a participar de experimentos reais com animais, o programa de computador, SimNerve, foi desenvolvido para ser utilizado em aulas de fisiologia animal. Dividido em tr&#234;s partes, o programa primeiramente mostra fotos de diferentes esp&#233;cies de sapos e o som que cada uma delas emite. A segunda parte mostra seq&#252;&#234;ncias de v&#237;deo sobre prepara&#231;&#227;o dos nervos dos sapos. Por &#250;ltimo, a terceira parte disponibiliza um laborat&#243;rio virtual com todos os equipamentos necess&#225;rios para o experimento. &#201; poss&#237;vel estimular os nervos como em laborat&#243;rio real e se o aluno errar, n&#227;o &#233; necess&#225;rio descartar o sapo e come&#231;ar novamente o experimento utilizando outro animal. Outro programa muito semelhante &#233; o SimMuscle, no qual os est&#237;mulos s&#227;o aplicados no m&#250;sculo do sapo. \r\nO Microlabs &#233; um conjunto de v&#225;rios programas relacionados ao comportamento de ratos em situa&#231;&#245;es normais ou que administram drogas especiais, no qual, por meio de sequ&#234;ncias de v&#237;deo, possibilita a visualiza&#231;&#227;o de determinados sintomas em ratos, coelhos e outros animais. Desde a d&#233;cada de 60 n&#227;o &#233; mais necess&#225;rio usar estricnina nos ratos para ver o que acontece. O Microlabs tamb&#233;m possibilita que seja aplicada uma inje&#231;&#227;o intra - peritoneal nos ratos. Para saber a dose &#233; necess&#225;rio selecionar o peso do animal. Depois de tr&#234;s minutos pode-se observar que o roedor n&#227;o se move espontaneamente. Assim, o estudante decide se espera mais tempo ou aplica uma nova dose. \r\nPara t&#233;cnica cir&#250;rgica, o Pop-Trainer &#233; um meio de treinar o controle sem utilizar animais vivos. Ao adquirir um &#243;rg&#227;o de um animal que morreu, coloca-se um tubo na art&#233;ria principal deste &#243;rg&#227;o. Em seguida &#233; injetado um l&#237;quido vermelho pelo tubo para simular a profus&#227;o sangu&#237;nea, o que permite os estudantes praticarem o que for necess&#225;rio, como incis&#245;es, por exemplo. &#201; poss&#237;vel utilizar todos os &#243;rg&#227;os nesse aparelho, que &#233; um sistema fechado e por isso &#233; muito limpo. \r\nO DigiDiss &#233; um programa composto de figuras, v&#237;deos e anima&#231;&#245;es que simula a dissec&#231;&#227;o de v&#225;rios animais.Por meio desse programa &#233; poss&#237;vel dissecar o animal virtualmente e, por meio dos &#243;rg&#227;os, identificar os tecidos, as classifica&#231;&#245;es e seus princ&#237;pios e as rela&#231;&#245;es ancestrais entre esp&#233;cies conhecidas.Possibilita uma integra&#231;&#227;o entre as disciplinas que n&#227;o ocorre no ensino convencional. A primeira se&#231;&#227;o do programa &#233; a apresenta&#231;&#227;o dos animais, como rato, sapo, ca&#231;&#227;o e galinha. Depois se apresenta uma se&#231;&#227;o com t&#233;cnicas e instrumentos usados em dissec&#231;&#227;o.H&#225; seq&#252;&#234;ncias de v&#237;deos e figuras em 3D que mostram por meio das incis&#245;es nos animais, diversas estruturas no esqueleto e no exterior do animal.O programa permite que se fa&#231;a compara&#231;&#245;es entre os tecidos de diferentes grupos de animais.Do modo convencional &#233; muito comum se estudar primeiro os tecidos para depois ver o &#243;rg&#227;o integral nas aulas de morfologia. \r\nAs t&#233;cnicas de manuseio animal podem ser aprendidas por meio de animais artificiais. O Koken Rat &#233; feito de v&#225;rios tipos de pl&#225;stico e silicone, o que d&#227;o a sensa&#231;&#227;o de um rato real. &#201; poss&#237;vel introduzir um cateter pela boca da r&#233;plica e observar, pela parte abdominal transparente, se o colocou de maneira correta, como tamb&#233;m a traqu&#233;ia, o es&#244;fago e o est&#244;mago. O Koken Rat possibilita o treino de inje&#231;&#245;es intravenosas na cauda, na qual podem ser vistas nitidamente as veias laterais para praticar a inje&#231;&#227;o. \r\nNa Universidade de Portsmouth, Inglaterra, professores de biologia e produtores de v&#237;deo aliaram suas habilidades de recursos para produzir um v&#237;deo sobre dissec&#231;&#245;es conduzidas profissionalmente. Estes guias de dissec&#231;&#227;o destacam o ca&#231;&#227;o, sapos, pombos e ratos. Cada v&#237;deo tem 50 minutos e analisa cada uma dessas esp&#233;cies. Os v&#237;deos come&#231;am com detalhes externos do animal at&#233; chegar &#224;s estruturas internas.Um narrador conduz o aluno pelos diversos est&#225;gios da pr&#225;tica.Para cada esp&#233;cie h&#225; uma an&#225;lise detalhada do sistema digestivo, uro-genital, circulat&#243;rio e outros.O narrador identifica &#243;rg&#227;os e estruturas e descreve suas rela&#231;&#245;es funcionais.Os guias de dissec&#231;&#227;o podem ajudar na compreens&#227;o dos alunos sobre anatomia comparada .Esse recurso, al&#233;m de conter muitas informa&#231;&#245;es permite que o aluno escolha seu estilo preferido de aprendizagem. \r\nCirurgias feitas por veterin&#225;rios podem ser acompanhadas, como tamb&#233;m animais que tiveram morte natural e n&#227;o contenham doen&#231;as infecciosas e ferimentos podem ser doados por criadores. \r\n&#201; preciso lembrar que na educa&#231;&#227;o se transmite um conhecimento adquirido e por isso n&#227;o &#233; necess&#225;rio envolver os animais em experimentos que v&#227;o dizer o que foi constatado anteriormente. Considerando que o princ&#237;pio fundamental do ensino das ci&#234;ncias biol&#243;gicas &#233; despertar o respeito &#224; vida &#233; preciso prestar aten&#231;&#227;o no tipo de mensagem que se passa aos estudantes quando se sacrifica animais. Enquanto os equipamentos utilizados nos laborat&#243;rios s&#227;o valorizados e reutilizados, os animais s&#227;o tratados como objetos descart&#225;veis e jogados no lixo ao final do exerc&#237;cio. &#201; importante que os alunos se interem dos objetivos educacionais das pr&#225;ticas, para que possam pensar maneiras que substituam o uso de animais. \r\n</td><td>Por cmi-go 03/06/2007 &#224;s 16:50</td><td>Vivissec&#231;&#227;o</td><td>O ensino sob uma perspectiva diferente da experimenta&#231;&#227;o animal</td><td>NULL</td><td>O princ&#237;pio fundamental do ensino das ci&#234;ncias biol&#243;gicas &#233; despertar o respeito &#224; vida por isso, &#233; preciso prestar aten&#231;&#227;o no tipo de mensagem que se passa aos estudantes quando se sacrifica animais.\r\nO ensino sob uma outra perspectiva \r\n\r\nA educa&#231;&#227;o est&#225; intrinsecamente ligada ao respeito &#224; vida e ao meio ambiente \r\n\r\nComo pode ser observado no v&#237;deo, Alternativas na Educa&#231;&#227;o - Novos caminhos para um novo mil&#234;nio, produzido pela EuroNiche,uma rede europ&#233;ia de educa&#231;&#227;o humanit&#225;ria, s&#227;o poss&#237;veis, na realiza&#231;&#227;o de estudos em ci&#234;ncias naturais, formas de trabalhos pr&#225;ticos que contribuam com o conhecimento e desenvolvimento de determinadas habilidades que n&#227;o envolvam dissec&#231;&#227;o e experimenta&#231;&#227;o animal. Meios convencionais est&#227;o sendo substitu&#237;dos de acordo com as exig&#234;ncias dos estudantes, professores e da sociedade, como tamb&#233;m com o desenvolvimento tecnol&#243;gico que possibilita, na pr&#225;tica, essa substitui&#231;&#227;o. \r\nA partir de conversas entre alunos e professores que se recusavam a participar de experimentos reais com animais, o programa de computador, SimNerve, foi desenvolvido para ser utilizado em aulas de fisiologia animal. Dividido em tr&#234;s partes, o programa primeiramente mostra fotos de diferentes esp&#233;cies de sapos e o som que cada uma delas emite. A segunda parte mostra seq&#252;&#234;ncias de v&#237;deo sobre prepara&#231;&#227;o dos nervos dos sapos. Por &#250;ltimo, a terceira parte disponibiliza um laborat&#243;rio virtual com todos os equipamentos necess&#225;rios para o experimento. &#201; poss&#237;vel estimular os nervos como em laborat&#243;rio real e se o aluno errar, n&#227;o &#233; necess&#225;rio descartar o sapo e come&#231;ar novamente o experimento utilizando outro animal. Outro programa muito semelhante &#233; o SimMuscle, no qual os est&#237;mulos s&#227;o aplicados no m&#250;sculo do sapo. \r\nO Microlabs &#233; um conjunto de v&#225;rios programas relacionados ao comportamento de ratos em situa&#231;&#245;es normais ou que administram drogas especiais, no qual, por meio de sequ&#234;ncias de v&#237;deo, possibilita a visualiza&#231;&#227;o de determinados sintomas em ratos, coelhos e outros animais. Desde a d&#233;cada de 60 n&#227;o &#233; mais necess&#225;rio usar estricnina nos ratos para ver o que acontece. O Microlabs tamb&#233;m possibilita que seja aplicada uma inje&#231;&#227;o intra - peritoneal nos ratos. Para saber a dose &#233; necess&#225;rio selecionar o peso do animal. Depois de tr&#234;s minutos pode-se observar que o roedor n&#227;o se move espontaneamente. Assim, o estudante decide se espera mais tempo ou aplica uma nova dose. \r\nPara t&#233;cnica cir&#250;rgica, o Pop-Trainer &#233; um meio de treinar o controle sem utilizar animais vivos. Ao adquirir um &#243;rg&#227;o de um animal que morreu, coloca-se um tubo na art&#233;ria principal deste &#243;rg&#227;o. Em seguida &#233; injetado um l&#237;quido vermelho pelo tubo para simular a profus&#227;o sangu&#237;nea, o que permite os estudantes praticarem o que for necess&#225;rio, como incis&#245;es, por exemplo. &#201; poss&#237;vel utilizar todos os &#243;rg&#227;os nesse aparelho, que &#233; um sistema fechado e por isso &#233; muito limpo. \r\nO DigiDiss &#233; um programa composto de figuras, v&#237;deos e anima&#231;&#245;es que simula a dissec&#231;&#227;o de v&#225;rios animais.Por meio desse programa &#233; poss&#237;vel dissecar o animal virtualmente e, por meio dos &#243;rg&#227;os, identificar os tecidos, as classifica&#231;&#245;es e seus princ&#237;pios e as rela&#231;&#245;es ancestrais entre esp&#233;cies conhecidas.Possibilita uma integra&#231;&#227;o entre as disciplinas que n&#227;o ocorre no ensino convencional. A primeira se&#231;&#227;o do programa &#233; a apresenta&#231;&#227;o dos animais, como rato, sapo, ca&#231;&#227;o e galinha. Depois se apresenta uma se&#231;&#227;o com t&#233;cnicas e instrumentos usados em dissec&#231;&#227;o.H&#225; seq&#252;&#234;ncias de v&#237;deos e figuras em 3D que mostram por meio das incis&#245;es nos animais, diversas estruturas no esqueleto e no exterior do animal.O programa permite que se fa&#231;a compara&#231;&#245;es entre os tecidos de diferentes grupos de animais.Do modo convencional &#233; muito comum se estudar primeiro os tecidos para depois ver o &#243;rg&#227;o integral nas aulas de morfologia. \r\nAs t&#233;cnicas de manuseio animal podem ser aprendidas por meio de animais artificiais. O Koken Rat &#233; feito de v&#225;rios tipos de pl&#225;stico e silicone, o que d&#227;o a sensa&#231;&#227;o de um rato real. &#201; poss&#237;vel introduzir um cateter pela boca da r&#233;plica e observar, pela parte abdominal transparente, se o colocou de maneira correta, como tamb&#233;m a traqu&#233;ia, o es&#244;fago e o est&#244;mago. O Koken Rat possibilita o treino de inje&#231;&#245;es intravenosas na cauda, na qual podem ser vistas nitidamente as veias laterais para praticar a inje&#231;&#227;o. \r\nNa Universidade de Portsmouth, Inglaterra, professores de biologia e produtores de v&#237;deo aliaram suas habilidades de recursos para produzir um v&#237;deo sobre dissec&#231;&#245;es conduzidas profissionalmente. Estes guias de dissec&#231;&#227;o destacam o ca&#231;&#227;o, sapos, pombos e ratos. Cada v&#237;deo tem 50 minutos e analisa cada uma dessas esp&#233;cies. Os v&#237;deos come&#231;am com detalhes externos do animal at&#233; chegar &#224;s estruturas internas.Um narrador conduz o aluno pelos diversos est&#225;gios da pr&#225;tica.Para cada esp&#233;cie h&#225; uma an&#225;lise detalhada do sistema digestivo, uro-genital, circulat&#243;rio e outros.O narrador identifica &#243;rg&#227;os e estruturas e descreve suas rela&#231;&#245;es funcionais.Os guias de dissec&#231;&#227;o podem ajudar na compreens&#227;o dos alunos sobre anatomia comparada .Esse recurso, al&#233;m de conter muitas informa&#231;&#245;es permite que o aluno escolha seu estilo preferido de aprendizagem. \r\nCirurgias feitas por veterin&#225;rios podem ser acompanhadas, como tamb&#233;m animais que tiveram morte natural e n&#227;o contenham doen&#231;as infecciosas e ferimentos podem ser doados por criadores. \r\n&#201; preciso lembrar que na educa&#231;&#227;o se transmite um conhecimento adquirido e por isso n&#227;o &#233; necess&#225;rio envolver os animais em experimentos que v&#227;o dizer o que foi constatado anteriormente. Considerando que o princ&#237;pio fundamental do ensino das ci&#234;ncias biol&#243;gicas &#233; despertar o respeito &#224; vida &#233; preciso prestar aten&#231;&#227;o no tipo de mensagem que se passa aos estudantes quando se sacrifica animais. Enquanto os equipamentos utilizados nos laborat&#243;rios s&#227;o valorizados e reutilizados, os animais s&#227;o tratados como objetos descart&#225;veis e jogados no lixo ao final do exerc&#237;cio. &#201; importante que os alunos se interem dos objetivos educacionais das pr&#225;ticas, para que possam pensar maneiras que substituam o uso de animais. \r\n</td><td>0</td></tr>
<tr><td>e828cd11717c0105004eddfe0c45d1f2.jpg</td><td>http://www.uipa.org.br/portal/modules/soapbox/article.php?articleID=3</td><td>2009-10-20</td><td>NULL</td><td>24</td><td>I - DA VIVISSEC&#199;&#195;O\r\n\r\nInstitui&#231;&#245;es de ensino e de pesquisa valem-se de animais provenientes dos Centros de Controle de Zoonoses para realizar a chamada vivissec&#231;&#227;o, express&#227;o oriunda do latim que significa \x93cortar vivo\x94.\r\n\r\nMuito embora a Lei de Crimes Ambientais, em seu &#167;1&#186; do artigo 32, considere maus-tratos \x93realizar experi&#234;ncia dolorosa ou cruel em animal vivo, ainda que para fins did&#225;ticos ou cient&#237;ficos, quando existirem recursos alternativos\x94, os Centros de Controle de Zoonoses n&#227;o se constrangem em remeter animais vivos &#224;s institui&#231;&#245;es de ensino e de pesquisa, sob a alega&#231;&#227;o de n&#227;o haver m&#233;todo alternativo e tamb&#233;m de n&#227;o se tratar de experi&#234;ncia dolorosa ou cruel, uma vez que os animais nada sofreriam em virtude de estarem anestesiados.\r\n\r\nTal linha de argumenta&#231;&#227;o se presta a perpetuar a arrog&#226;ncia e o comodismo que imperam no meio cient&#237;fico, poupando seus mestres e pesquisadores de se adequarem aos regramentos legais que imp&#245;em a utiliza&#231;&#227;o dos recursos alternativos j&#225; existentes, al&#233;m de lhes justificar a in&#233;rcia na busca por novos m&#233;todos.\r\n\r\nAtribui-se legitimidade &#224; experimenta&#231;&#227;o animal, termo usado para designar toda e qualquer pr&#225;tica que utilize animais para fins cient&#237;ficos ou did&#225;ticos, sem questionamentos acerca de sua necessidade, adequa&#231;&#227;o e moralidade. Entretanto, a pr&#243;pria origem da pr&#225;tica j&#225; denuncia a invalidade do m&#233;todo.\r\n\r\nUsual em cursos de Medicina desde os s&#233;culos XII e XIII, a pr&#225;tica da disseca&#231;&#227;o de cad&#225;veres enfrentou dificuldades a partir do s&#233;culo XVIII, quando os corpos humanos dispon&#237;veis j&#225; n&#227;o eram suficientes ao grande n&#250;mero de escolas de Medicina, como relatado na obra \x93A verdadeira Face da Experimenta&#231;&#227;o Animal\x94, de S&#233;rgio Greif e Thales Tr&#233;z, p&#225;gina 20, (Rio de Janeiro, Sociedade Educacional \x93Fala Bicho\x94, 2000):\r\n\r\n\x93Estudantes roubavam tumbas; eram chamados de \x91ressurreicionistas\x92. O caso mais conhecido foi de William Burke e William Hare, em Edimburgo, que em 1832 mataram pelo menos 16 pessoas para disseca&#231;&#227;o. Como resultado, foi proibida a doa&#231;&#227;o de cad&#225;veres a escolas m&#233;dicas.\x94\r\n\r\nImpedidas de receber cad&#225;veres humanos, as institui&#231;&#245;es de ensino passaram a se valer de animais, n&#227;o porque representassem um bom modelo alternativo, mas porque n&#227;o lhes era poss&#237;vel o acesso ao &#250;nico modelo correto existente. Em nome da facilidade de se obter animais, aliada &#224; aus&#234;ncia de qualquer contesta&#231;&#227;o sobre o seu uso, as gritantes diferen&#231;as anat&#244;micas entre as esp&#233;cies humana e animal foram ent&#227;o ignoradas. \r\n\r\nPor raz&#245;es circunstanciais, ditadas por conveni&#234;ncias alheias &#224; ci&#234;ncia, a utiliza&#231;&#227;o de animais firmou-se nos meios acad&#234;micos, a despeito de sua inadequa&#231;&#227;o, confessada at&#233; pelo fisiologista franc&#234;s Claude Bernard (1813-1878), autor do livro em que se fundamenta a moderna experimenta&#231;&#227;o animal, intitulado \x93Introdu&#231;&#227;o &#224; Medicina Experimental\x94. Poucos sabem, por&#233;m, que o criador de in&#250;meros m&#233;todos de vivissec&#231;&#227;o reconheceu, em sua pr&#243;pria obra, a impossibilidade de se transferir para o homem o que se depreende a partir da observa&#231;&#227;o da retalha&#231;&#227;o de um animal: \r\n\r\n</td><td>por vanice Teixeira Orlandi</td><td>Vivissec&#231;&#227;o</td><td>Experimenta&#231;&#227;o Animal\r\n</td><td>Impostura cient&#237;fica</td><td>I - DA VIVISSEC&#199;&#195;O\r\n\r\nInstitui&#231;&#245;es de ensino e de pesquisa valem-se de animais provenientes dos Centros de Controle de Zoonoses para realizar a chamada vivissec&#231;&#227;o, express&#227;o oriunda do latim que significa \x93cortar vivo\x94.\r\n\r\nMuito embora a Lei de Crimes Ambientais, em seu &#167;1&#186; do artigo 32, considere maus-tratos \x93realizar experi&#234;ncia dolorosa ou cruel em animal vivo, ainda que para fins did&#225;ticos ou cient&#237;ficos, quando existirem recursos alternativos\x94, os Centros de Controle de Zoonoses n&#227;o se constrangem em remeter animais vivos &#224;s institui&#231;&#245;es de ensino e de pesquisa, sob a alega&#231;&#227;o de n&#227;o haver m&#233;todo alternativo e tamb&#233;m de n&#227;o se tratar de experi&#234;ncia dolorosa ou cruel, uma vez que os animais nada sofreriam em virtude de estarem anestesiados.\r\n\r\nTal linha de argumenta&#231;&#227;o se presta a perpetuar a arrog&#226;ncia e o comodismo que imperam no meio cient&#237;fico, poupando seus mestres e pesquisadores de se adequarem aos regramentos legais que imp&#245;em a utiliza&#231;&#227;o dos recursos alternativos j&#225; existentes, al&#233;m de lhes justificar a in&#233;rcia na busca por novos m&#233;todos.\r\n\r\nAtribui-se legitimidade &#224; experimenta&#231;&#227;o animal, termo usado para designar toda e qualquer pr&#225;tica que utilize animais para fins cient&#237;ficos ou did&#225;ticos, sem questionamentos acerca de sua necessidade, adequa&#231;&#227;o e moralidade. Entretanto, a pr&#243;pria origem da pr&#225;tica j&#225; denuncia a invalidade do m&#233;todo.\r\n\r\nUsual em cursos de Medicina desde os s&#233;culos XII e XIII, a pr&#225;tica da disseca&#231;&#227;o de cad&#225;veres enfrentou dificuldades a partir do s&#233;culo XVIII, quando os corpos humanos dispon&#237;veis j&#225; n&#227;o eram suficientes ao grande n&#250;mero de escolas de Medicina, como relatado na obra \x93A verdadeira Face da Experimenta&#231;&#227;o Animal\x94, de S&#233;rgio Greif e Thales Tr&#233;z, p&#225;gina 20, (Rio de Janeiro, Sociedade Educacional \x93Fala Bicho\x94, 2000):\r\n\r\n\x93Estudantes roubavam tumbas; eram chamados de \x91ressurreicionistas\x92. O caso mais conhecido foi de William Burke e William Hare, em Edimburgo, que em 1832 mataram pelo menos 16 pessoas para disseca&#231;&#227;o. Como resultado, foi proibida a doa&#231;&#227;o de cad&#225;veres a escolas m&#233;dicas.\x94\r\n\r\nImpedidas de receber cad&#225;veres humanos, as institui&#231;&#245;es de ensino passaram a se valer de animais, n&#227;o porque representassem um bom modelo alternativo, mas porque n&#227;o lhes era poss&#237;vel o acesso ao &#250;nico modelo correto existente. Em nome da facilidade de se obter animais, aliada &#224; aus&#234;ncia de qualquer contesta&#231;&#227;o sobre o seu uso, as gritantes diferen&#231;as anat&#244;micas entre as esp&#233;cies humana e animal foram ent&#227;o ignoradas. \r\n\r\nPor raz&#245;es circunstanciais, ditadas por conveni&#234;ncias alheias &#224; ci&#234;ncia, a utiliza&#231;&#227;o de animais firmou-se nos meios acad&#234;micos, a despeito de sua inadequa&#231;&#227;o, confessada at&#233; pelo fisiologista franc&#234;s Claude Bernard (1813-1878), autor do livro em que se fundamenta a moderna experimenta&#231;&#227;o animal, intitulado \x93Introdu&#231;&#227;o &#224; Medicina Experimental\x94. Poucos sabem, por&#233;m, que o criador de in&#250;meros m&#233;todos de vivissec&#231;&#227;o reconheceu, em sua pr&#243;pria obra, a impossibilidade de se transferir para o homem o que se depreende a partir da observa&#231;&#227;o da retalha&#231;&#227;o de um animal: \r\n\r\n"&#201; realmente certo que, para problemas de aplica&#231;&#227;o imediata &#224; pr&#225;tica m&#233;dica, as experi&#234;ncias feitas no homem s&#227;o sempre as mais concludentes. Nunca ningu&#233;m disse o contr&#225;rio; somente, como n&#227;o &#233; permitido pelas leis da moral nem pelas do Estado realizar no homem experi&#234;ncias imperiosamente exigidas pelo interesse da ci&#234;ncia, proclamamos bem alto a experimenta&#231;&#227;o em animais.\x94 (obra citada, Lisboa, Guimar&#227;es &amp; C&#170; Editores, 1978, p.152)\x94.\r\n\r\nEm a&#231;&#227;o civil p&#250;blica proposta contra a vivissec&#231;&#227;o praticada por uma tradicional faculdade de odontologia, a obra, considerada a \x93b&#237;blia dos vivissectores\x94, foi comentada pelo insigne promotor de justi&#231;a Laerte Fernando Levai: \r\n\r\n\x93Ao repudiar a tese de que a observa&#231;&#227;o anat&#244;mica do doente seria o melhor caminho para a cura, Bernard insistiu na vivissec&#231;&#227;o como \x91m&#233;todo anal&#237;tico de investiga&#231;&#227;o no ser vivo\x92, mediante o aux&#237;lio de instrumentos e processos f&#237;sico-qu&#237;micos capazes de \x91isolar determinadas partes do animal\x92. Aparelhos de conten&#231;&#227;o, incis&#245;es cir&#250;rgicas e mutila&#231;&#245;es de membros, em tal contexto, passaram a fazer parte do macabro altar cientificista, tornando os animais meros \x91objetos de experi&#234;ncia\x92 nas m&#227;os dos vivissectores. Bernard, ao longo de sua vida, realizou centenas de experimentos cruentos em animais, submetendo-os a sofrimentos e a torturas inimagin&#225;veis. Seus m&#233;todos de vivissec&#231;&#227;o, lamentavelmente, inspiraram uma legi&#227;o de seguidores.\x94\r\n\r\nFato que estarrece &#233; o da vivissec&#231;&#227;o ainda ser praticada, a despeito do desenvolvimento cient&#237;fico que se deu a partir de Claude Bernard. Se moralmente n&#227;o h&#225; o que justifique submeter um ser vivo a sofrimento, sob a &#243;tica metodol&#243;gica, a vivissec&#231;&#227;o afronta a pr&#243;pria ci&#234;ncia.\r\n\r\nPelos preju&#237;zos que causa &#224; sa&#250;de humana, a utiliza&#231;&#227;o de animais em procedimentos de ensino e de pesquisa ensejou o movimento do antivivisseccionismo cient&#237;fico, integrado, em sua maioria, por m&#233;dicos que lutam para elucidar a sociedade sobre os malef&#237;cios de se querer transferir para a esp&#233;cie humana o que se constata a partir da experimenta&#231;&#227;o animal.\r\n\r\nPara as Ligas de M&#233;dicos Antivivisseccionistas, que se multiplicam pelo mundo, \x93a medicina &#233; essencialmente ci&#234;ncia da observa&#231;&#227;o, na qual a experimenta&#231;&#227;o ocupa somente uma parte menor da investiga&#231;&#227;o m&#233;dica. Mas aquela \x91parte menor\x92 foi contaminada por um enorme erro grosseiro: aquele de haver adotado os animais como modelos experimentais do homem\x94 (artigo extra&#237;do da Internet, do s&#237;tio do \x93Comitato Scientifico Antivivisezionista\x94: www.antivivisezione.it). \r\n\r\nDe fato, o emprego do animal em procedimentos de ensino e de pesquisa fundamenta-se nas semelhan&#231;as existentes entre as esp&#233;cies humana e animal. Resta saber se a similitude oferece seguran&#231;a, como bem questionado pelo citado comit&#234;:\t\r\n\r\n\x93Quem faz experi&#234;ncias com animais diz que eles s&#227;o 's&#237;miles' ao ser humano. Mas no que se refere &#224; ci&#234;ncia verdadeira, o conceito de \x91s&#237;mile' &#233; totalmente desprovido de valor. Se algu&#233;m lhe dissesse que no c&#244;modo ao lado n&#227;o h&#225; oxig&#234;nio, mas um g&#225;s muito 's&#237;mile' ao oxig&#234;nio, voc&#234; l&#225; entraria?? Se precisasse de uma transfus&#227;o de sangue, e algu&#233;m lhe dissesse que existe uma subst&#226;ncia muito 's&#237;mile' ao sangue humano (como o sangue de chimpanz&#233;), voc&#234; a aceitaria?? Se eu lhe dissesse que os meus n&#250;meros da Loto s&#227;o muito 's&#237;miles' aos n&#250;meros vencedores, voc&#234; me daria os parab&#233;ns??(Comitato Scientifico Antivivisezionista - www.antivivisezione.it). \r\n\r\nSalta aos olhos que a similitude n&#227;o oferece qualquer seguran&#231;a no tocante a quest&#245;es cient&#237;ficas, entretanto, o que deveria parecer &#243;bvio, permanece oculto sob o falso manto da legitimidade em que ainda atuam os mestres e pesquisadores vivisseccionistas.\r\n\r\nV&#237;tima de um logro, a sociedade foi doutrinada para crer que a experimenta&#231;&#227;o animal &#233; imprescind&#237;vel &#224; evolu&#231;&#227;o da ci&#234;ncia e ao aprendizado da medicina. Descobertas cient&#237;ficas, que jamais derivaram das pesquisas com animais, s&#227;o a elas atribu&#237;das da mesma forma engenhosa com que s&#227;o encobertos os tr&#225;gicos erros que delas decorreram.\r\n\r\nAinda que os testes e as pesquisas que se valem de animais n&#227;o constituam o exato objeto pelo qual se insurgiu a entidade representante, conv&#233;m esclarecer que o trato do tema, ainda que de forma breve, se faz imprescind&#237;vel, &#224; medida que revelam as raz&#245;es pelas quais &#233; a vivissec&#231;&#227;o, tanto para fins de pesquisa, quanto para fins did&#225;ticos, totalmente destitu&#237;da de validade cient&#237;fica.\r\n\r\nDentre tantas fraudes engendradas, talvez a mais propagada seja a de que a utiliza&#231;&#227;o de animais em testes possibilitou a descoberta de drogas que permitiram a cura de muitos males da humanidade. Decorre da&#237; a vis&#237;vel aus&#234;ncia de interesse em divulgar os mais de 6.500 rem&#233;dios, catalogados pela Organiza&#231;&#227;o Mundial de Sa&#250;de, que foram retirados do mercado, at&#233; 1987, por serem t&#243;xicos, teratog&#234;nicos, ou at&#233; mesmo mortais para o homem, a despeito dos pr&#233;vios testes que comprovavam a seguran&#231;a de tais medicamentos em animais.\r\n\r\nAt&#233; que seja retirado do mercado, o medicamento j&#225; ter&#225; cumprido a sua fun&#231;&#227;o de fazer lucrar o laborat&#243;rio, que, por sua vez, j&#225; ter&#225; condi&#231;&#245;es de substitu&#237;-lo por outro medicamento, que suscitar&#225; no consumidor novas esperan&#231;as de cura. Garante-se, dessa forma, o lucro e os empregos gerados pela produ&#231;&#227;o.\r\n\r\nN&#227;o &#233; dif&#237;cil deduzir que a experimenta&#231;&#227;o animal objetiva atribuir &#224;s drogas a confiabilidade de que necessitam para serem bem aceitas pelo mercado, raz&#227;o pela qual h&#225; fortes interesses em manter a firme cren&#231;a de que o pr&#233;vio teste em animais torna fidedigno um certo produto, ainda que a rea&#231;&#227;o dos animais &#224;s drogas se d&#234; de forma muito diversa, determinada pelas diferen&#231;as abismais que os separam dos homens.\r\n\r\nTida por segura, ap&#243;s testes em animais, a talidomida determinou o nascimento de mais de 10 mil crian&#231;as com grav&#237;ssimas deforma&#231;&#245;es cong&#234;nitas, al&#233;m de 3 mil natimortos. Respons&#225;vel pelo rompimento da camada de oz&#244;nio, os CFC (clorofluorcarbonetos) foram liberados, ap&#243;s se mostrarem in&#243;cuos para os animais, assim como a Encainida e Flecainida, que levaram &#224; morte de mais de tr&#234;s mil pessoas por ataques card&#237;acos. Eraldin, considerado altamente seguro para animais, causou aos humanos cegueira, danos ao aparelho digestivo e morte. Isoproterenol matou mais de 3.500 pessoas. &#193;cido fencl&#243;zico, acutano, antimonia, atropina canamicina, cloranfenicol, benoxapofrene, bromocriptina, zolmid, cianido, DES, dinitrofinol, clioquinol, clofibrato, fenilbutazona, isoprelina, stilboestrol e opren s&#227;o algumas das drogas que causaram danos irrevers&#237;veis e mortes, apesar de se mostrarem seguras para animais.\r\n\r\nComo lembra Tamara Bauab Levai, in \x93V&#237;timas da Ci&#234;ncia \x97 Limites &#233;ticos da experimenta&#231;&#227;o animal\x94, p.38 (S&#227;o Paulo, editora Mantiqueira, 2001), animais e humanos reagem &#224;s drogas de forma diversa:\r\n\r\n\x93As bagas venenosas n&#227;o prejudicam os p&#225;ssaros nos bosques, enquanto o homem morre ao ingeri-las; carneiros e cabras mastigam impunemente a cicuta que matou S&#243;crates; coelhos e pombos comem a beladona; macacos e porquinhos\x96da-&#237;ndia suportam a estricnina; cavalos, sapos e porcos-espinhos, o &#225;cido pr&#250;ssico. J&#225; o homem morre ap&#243;s ingerir quantidades &#237;nfimas desses produtos\x94. \r\n\r\nO erro de se querer transferir para humanos os resultados de testes e de pesquisas realizados com animais permitiu que os vis&#237;veis malef&#237;cios do &#225;lcool, do tabaco, do metanol, do amianto, dentre outras qu&#237;micas, fossem negados pelas empresas fabricantes devido &#224; impossibilidade de se reproduzir tais danos em animais. Alegando que tais preju&#237;zos n&#227;o eram provados cientificamente, ou seja, n&#227;o eram verific&#225;veis por meio de testes e de pesquisas em animais, tais empresas se locupletaram &#224; custa da sa&#250;de humana.\r\n\r\nE n&#227;o s&#243; aos medicamentos se resume a fraude, pois no tocante &#224;s vacinas e aos procedimentos cir&#250;rgicos, a humanidade &#233; v&#237;tima do mesmo embuste. Exemplo disso &#233; a vacina contra a poliomielite. Na d&#233;cada de 30, pesquisadores obtiveram &#234;xito ao imunizar macacos por meio de pulveriza&#231;&#227;o nasal, mas provocaram a perda do olfato das crian&#231;as que receberam a mesma pulveriza&#231;&#227;o. Persistindo na pesquisa com macacos, uma nova vacina foi desenvolvida em 1934, levando muitas crian&#231;as &#224; morte e &#224; paralisia. Albert Sabin reconheceu na House Committee on Veterans Affairs, em 1984, que a utiliza&#231;&#227;o de macacos atrasou em mais de dez anos a descoberta da vacina contra a poliomielite:\r\n\r\n\x93...o trabalho na preven&#231;&#227;o da p&#243;lio foi atrasado por uma concep&#231;&#227;o err&#244;nea da natureza da doen&#231;a humana, baseada em falsos modelos experimentais em macacos.\x94 (S&#233;rgio Greif e Thales Tr&#233;z, obra citada, p.24 ):\r\n\r\nDiga-se o mesmo quanto aos transplantes de &#243;rg&#227;os, cujos testes em animais n&#227;o foram capazes de evitar rejei&#231;&#227;o, padecimento e morte dos receptores humanos. Foi por meio de observa&#231;&#245;es cl&#237;nicas que as t&#233;cnicas de transplante puderam se aperfei&#231;oar.\r\n\r\nSalta aos olhos o erro crasso, est&#250;pido e not&#243;rio em que incidem os pesquisadores e mestres ao pretenderem transferir para o homem o que se abstrai dos testes e pesquisas que se valem de animais. E no mesmo equ&#237;voco labora quem deles se vale na &#225;rea did&#225;tica. Nesse campo, a vivissec&#231;&#227;o &#233; igualmente falaciosa, cruel e criminosa.\r\n\r\n\r\nII - DA INADEQUA&#199;&#195;O DO USO DE ANIMAIS PARA O ENSINO DE T&#201;CNICA CIR&#218;RGICA\r\n\r\nSem ser contestada, a utiliza&#231;&#227;o de animais por institui&#231;&#245;es de ensino ainda permanece por quest&#245;es que n&#227;o guardam qualquer rela&#231;&#227;o com a ci&#234;ncia, ou com a metodologia cient&#237;fica.\r\n\r\nProfissionais que se serviram de animais para o seu tiroc&#237;nio, convenientemente, optam por ministrar cursos que se valem dos mesmos m&#233;todos, evitando, assim, o aprendizado de t&#233;cnicas alternativas.\r\n\r\nEntretanto, o emprego de tais m&#233;todos &#233; imperioso n&#227;o s&#243; para poupar a vida e o bem-estar dos animais, mas tamb&#233;m para garantir seriedade aos cursos de Medicina, raz&#227;o pela qual as principais Universidades do mundo como Harvard, Yale, Stanford e Columbia j&#225; dispensaram o uso de animais vivos para o ensino da medicina. &#201; oportuno registrar que n&#227;o h&#225; qualquer institui&#231;&#227;o alem&#227; ou canadense que se valha de animal vivo e a Gr&#227;-Bretanha n&#227;o se utiliza de animais em aulas de cirurgia h&#225; mais de um s&#233;culo.\r\n\r\nSe atentarmos para as diferen&#231;as anat&#244;micas entre o animal e o ser humano no que se refere, inclusive, &#224; elasticidade da pele, coeficiente de vaz&#227;o sang&#252;&#237;nea epid&#233;rmica, dentre tantas outras, restar&#225; clara a id&#233;ia de que a vivissec&#231;&#227;o, al&#233;m de n&#227;o atender &#224;s necessidades da aprendizagem, ainda a compromete, pelo que a validade da utiliza&#231;&#227;o de animais para o ensino de t&#233;cnica e de pr&#225;tica cir&#250;rgica merece ser questionada.\r\n\r\nNesse tocante, o Professor Doutor Abel Desjardins, docente de cirurgia na Universidade de Paris, m&#233;dico-chefe da cl&#237;nica cir&#250;rgica da Faculdade de Paris e presidente da Sociedade dos Cirurgi&#245;es, assim se manifestou durante o Congresso contra a Vivissec&#231;&#227;o, realizado em Genebra, aos 19 de mar&#231;o de 1932:\r\n\r\n\x93A base da cirurgia &#233; a anatomia. Por isso, primeiro aprende-se a cirurgia por meio dos textos e dos atlas de anatomia, e, em seguida, por meio de numerosas disseca&#231;&#245;es de cad&#225;veres. Dessa forma, n&#227;o s&#243; se aprende a anatomia, mas se adquire tamb&#233;m a indispens&#225;vel destreza das m&#227;os. Depois passa-se ao estudo pr&#225;tico. Tal pr&#225;tica somente pode ser adquirida no hospital e por meio de um contato cotidiano com os doentes. Para isso, &#233; necess&#225;rio ter sido assistente antes de se tornar cirurgi&#227;o.\r\n\r\nAgora voltemo-nos ao ato operat&#243;rio. Primeiramente se observa, depois assiste-se o cirurgi&#227;o. Ap&#243;s ter feito isso in&#250;meras vezes e compreendido as v&#225;rias fases de uma opera&#231;&#227;o, com as eventuais dificuldades que podem surgir, e ap&#243;s ter assimilado o modo de super&#225;-las, ent&#227;o, e somente ent&#227;o, pode-se come&#231;ar a operar. De in&#237;cio, somente interven&#231;&#245;es f&#225;ceis, sob a vigil&#226;ncia de um mestre, que poder&#225; observar qualquer passo em falso ou dar conselhos quando o aprendiz n&#227;o est&#225; seguro sobre o que fazer. Esta &#233; a verdadeira escola da cirurgia, e eu asseguro que n&#227;o existem outras. Depois de ter-lhes explicado qual &#233; a verdadeira escola cir&#250;rgica, &#233; f&#225;cil entender por que todos os cursos de medicina operat&#243;ria executados em c&#227;es malograram. O cirurgi&#227;o que conhece a pr&#243;pria arte n&#227;o aprende nada de novo nestes cursos, e o principiante n&#227;o s&#243; deixa de aprender a adequada t&#233;cnica cir&#250;rgica, mas tamb&#233;m transforma-se em um cirurgi&#227;o perigoso.\x94 (Tradu&#231;&#227;o feita por V&#226;nia Rall Dar&#243; de excerto do livro I falsari della scienza \x96 rapporto tecnico sull\x92attuale pseudoricerca medica, de Hans Ruesch, Edizioni Civis, 1997, 4&#170; edizione, p&#225;gs. 31-32.)\r\n\r\nProfessores das principais Universidades e profissionais de destaque da &#225;rea cir&#250;rgica j&#225; se insurgem contra a utiliza&#231;&#227;o de animais para o ensino de t&#233;cnica cir&#250;rgica ou de qualquer outra disciplina da Medicina. Em detalhada an&#225;lise, S&#233;rgio Greif e Thales Tr&#233;z , na obra j&#225; citada, reuniram depoimentos de alguns dos maiores expoentes da &#225;rea, que reconhecem a impropriedade do uso do animal para fins did&#225;ticos.\r\n\r\nAo criticar o uso de c&#227;es em aulas de t&#233;cnica cir&#250;rgica Lawson Tait, considerado o pai da cirurgia moderna, desabafou:\r\n\r\n\x93Tive que desaprender tudo o que tinha \x91aprendido\x92 em c&#227;es, e come&#231;ar novamente pela anatomia humana. Atrasei meu progresso em cerca de 12 (doze) anos.\x94 (obra citada, p&#225;gina 49).\r\n\r\nRefere-se tamb&#233;m ao risco que representa &#224; sa&#250;de humana o aprendizado de pr&#225;tica cir&#250;rgica em animais Stefano Cagno, Doutor em Medicina e Cirurgia pela Universit&#224; Statale di Milano, para quem a vivissec&#231;&#227;o transforma em cobaia o pr&#243;prio ser humano:\r\n\r\n\x93Os animais possuem uma anatomia diferente da do homem e uma consist&#234;ncia/estrutura dos tecidos tamb&#233;m diferente. Depois de ter experimentado as t&#233;cnicas nos animais, o cirurgi&#227;o passa para o homem que ser&#225; a verdadeira cobaia experimental (...) A anatomia humana se aprende nas salas de Anatomia e observando as opera&#231;&#245;es dos cirurgi&#245;es mais velhos. Depois que se aprende um procedimento em uma esp&#233;cie animal, o cirurgi&#227;o experimental tem que desaprender para virar cirurgi&#227;o humano(...) Se fosse para escolher entre sofrer uma cirurgia feita por cirurgi&#227;o com longa experi&#234;ncia pr&#225;tica em animais e outra com longa experi&#234;ncia te&#243;rica com homens, n&#227;o teria d&#250;vidas: escolheria o &#250;ltimo. A Medicina e as disciplinas biol&#243;gico/cient&#237;ficas progredir&#227;o com mais velocidade quando definitivamente for abolido o uso de animais. A vivissec&#231;&#227;o &#233; um m&#233;todo que deveria ofender a intelig&#234;ncia dos que amam a ci&#234;ncia e as mat&#233;rias cient&#237;ficas.\x94 (obra citada, p&#225;ginas 41-43).\r\n\r\nTamb&#233;m o Prof. Dr. Ferdinando de Leo, professor de Cirurgia e de Terapia Patol&#243;gica Especial da Universidade de N&#225;poles, Cirurgi&#227;o Chefe do Hospital Pelligrini critica o descabido uso do animal para ensino da Medicina:\r\n\r\n\x93Os vivissectores argumentam que a vivissec&#231;&#227;o ajuda o iniciante a adquirir habilidade manual. Mas como algu&#233;m pode imaginar que esta habilidade venha da opera&#231;&#227;o de gatos, c&#227;es ou ratos, cujos intestinos s&#227;o muito menores; cujos v&#225;rios &#243;rg&#227;os t&#234;m uma rela&#231;&#227;o anat&#244;mica totalmente diferente entre eles do que no homem, de forma alguma compar&#225;vel ao do homem?\x94 (obra citada, p&#225;gina 49).\r\n\r\nBastante enf&#225;tico &#233; o depoimento do Prof. Dr Bruno Fedi, diretor do Instituto de Anatomia Patol&#243;gica do Hospital Geral de Terni, It&#225;lia:\r\n\r\n\x93Nenhum cirurgi&#227;o pode obter conhecimento de experimentos em animais, e todos os grandes cirurgi&#245;es do passado e do presente concordam com isso. N&#227;o se aprende cirurgia atrav&#233;s da opera&#231;&#227;o em animais. Animais s&#227;o completamente diferentes; sua estrutura &#233; diferente. O estudo em animais confunde o cirurgi&#227;o.\x94 (obra citada, p&#225;gina 49).\r\n\r\nJerry W. Vlassak, m&#233;dico-cirurgi&#227;o norte americano com envolvimento em per&#237;odo integral com a educa&#231;&#227;o dos residentes, Diretor Associado de Cirurgia do Centro de Sa&#250;de do Hospital Waterbury, Diretor da Unidade Cir&#250;rgica de Cuidados Intensivos, Diretor Associado dos Servi&#231;os de Traumatologia, fundador do Central Coast Surgical Group, tamb&#233;m externou sua opini&#227;o:\r\n\r\n\x93Nenhum cirurgi&#227;o nos EUA aprende cirurgia praticando em animais(...) Animais s&#227;o t&#227;o diferentes em tantos aspectos e a pr&#225;tica provinda do experimento n&#227;o &#233; confi&#225;vel quando praticamos a Medicina humana. Mais importante, como podemos esperar que jovens cirurgi&#245;es desenvolvam sensibilidade, quando ensinamos a matar animais saud&#225;veis(...) Temos um per&#237;odo de cinco a sete anos de resid&#234;ncia em cirurgia nos EUA. Come&#231;ando no primeiro ano, os residentes s&#227;o conduzidos atrav&#233;s de opera&#231;&#245;es simples, como reparos de h&#233;rnia e bi&#243;psias de mama, com cirurgi&#227;o experiente supervisionado. Dessa forma se ensinam as t&#233;cnicas de tecido corretamente combinado com o ensino did&#225;tico da sala de opera&#231;&#227;o e enfermarias. &#192; medida que o per&#237;odo de resid&#234;ncia avan&#231;a , o residente vai tendo contato com opera&#231;&#245;es mais complexas, sempre sob supervis&#227;o de cirurgi&#227;o experiente.\x94\r\n\r\nIvo Pitanguy, Prof. Titular do Curso de P&#243;s-Gradua&#231;&#227;o de Cirurgia Pl&#225;stica da PUC-RJ e do Instituto de P&#243;s-Gradua&#231;&#227;o Carlos Chagas, membro da Academia Nacional de Medicina, e da Academia Brasileira de Letras tamb&#233;m se insurge contra a pr&#225;tica:\r\n\r\n\x93Com rela&#231;&#227;o &#224; experimenta&#231;&#227;o animal, existiram muitos abusos que n&#227;o trouxeram e n&#227;o trazem, infelizmente, benef&#237;cios para n&#243;s. O ser humano n&#227;o pode ter benef&#237;cios atrav&#233;s do sofrimento de outras esp&#233;cies. Tudo o que &#233; sofrimento para outras esp&#233;cies, necessariamente, n&#227;o deve servir a n&#243;s.\x94 (obra citada, p&#225;gina 147).\r\n\r\nEm Simp&#243;sio realizado em Genebra, Bernard Rambeck, diretor do departamento bioqu&#237;mico da Sociedade de Pesquisa em Epilepsia da Alemanha, autor de in&#250;meros trabalhos no campo da bioqu&#237;mica e da farmacologia cl&#237;nica, discorreu sobre o \x93Mito das Experi&#234;ncias em Animais\x94. Dentre os mitos abordados, destaca-se a afirma&#231;&#227;o de que somente os especialistas sabem avaliar a necessidade, a validade e a import&#226;ncia das experi&#234;ncias em animais, cren&#231;a que foi rebatida por Rambeck:\r\n\r\n\x93O mito de que leigos, por falta de conhecimento especializado, n&#227;o podem opinar sobre experi&#234;ncias em animais proporcionou, durante dezenas de anos, um campo livre para os vivisseccionistas. Eles t&#234;m enorme interesse em trabalhar sem serem observados e incomodados por um p&#250;blico cr&#237;tico. As experi&#234;ncias em animais, assim como a cria&#231;&#227;o de animais confinados ou a cria&#231;&#227;o de animais para com&#233;rcio de peles s&#227;o praticadas com um n&#250;mero infinito de torturas porque os pol&#237;ticos, os legisladores, os te&#243;logos, os fil&#243;sofos e, principalmente, o homem comum n&#227;o t&#234;m no&#231;&#227;o do que acontece ou, ent&#227;o, t&#234;m uma id&#233;ia totalmente errada do sofrimento e da mis&#233;ria desses animais. Nos &#250;ltimos anos, por&#233;m, os muros do sil&#234;ncio v&#234;m sendo progressivamente derrubados pela imprensa, pelo r&#225;dio e pela televis&#227;o. Al&#233;m disso, os &#250;ltimos anos trouxeram mudan&#231;as importantes: os leigos s&#227;o apoiados por especialistas e por associa&#231;&#245;es m&#233;dicas, nacionais e internacionais, que rejeitam as experi&#234;ncias em animais. Deixar que os pr&#243;prios pesquisadores julguem a necessidade e a import&#226;ncia das experi&#234;ncias em animais &#233; semelhante a um parecer sobre alimenta&#231;&#227;o vegetariana feito por uma associa&#231;&#227;o de a&#231;ougueiros ou a um relat&#243;rio sobre o significado da energia nuclear elaborado pelos fornecedores de usinas nucleares. N&#227;o ser&#227;o justamente aqueles que est&#227;o engajados no sistema de experi&#234;ncias em animais que ir&#227;o questionar a vivissec&#231;&#227;o.\x94\r\n\r\n\r\nIII - DA EXPERI&#202;NCIA DOLOROSA\r\n\r\nPara que a experi&#234;ncia se subsuma ao tipo penal contemplado no &#167;1&#186; do artigo 32, n&#227;o basta a exist&#234;ncia de recurso alternativo, uma vez que exige o tipo seja tamb&#233;m a experi&#234;ncia dolorosa ou cruel.\r\n\r\nA princ&#237;pio, cumpre esclarecer que n&#227;o h&#225; experi&#234;ncia did&#225;tica ou cient&#237;fica que n&#227;o seja dolorosa ou cruel, bem como h&#225; t&#233;cnicas alternativas para todos os procedimentos que hoje se realizam para fins did&#225;ticos, em universidades, o que torna patente a ilegalidade da experimenta&#231;&#227;o que se vale de animais.\r\n\r\nDiante da impossibilidade de professores e de cientistas refutarem a exist&#234;ncia de m&#233;todos alternativos, resta-lhes a alega&#231;&#227;o de que tais experi&#234;ncias n&#227;o s&#227;o dolorosas ou cru&#233;is, o que a muitos convence por desconhecimento, ou ainda por conveni&#234;ncia; do contr&#225;rio, n&#227;o h&#225; como crer que da vivissec&#231;&#227;o n&#227;o advenha sofrimento. \r\n\r\n&#201; fundamental salientar que a dor dos animais &#233; quest&#227;o exclu&#237;da da esfera de preocupa&#231;&#245;es dos cientistas. Prova disso &#233; a defini&#231;&#227;o de dor aceita pela Sociedade Internacional para o Estudo da Dor, cujo texto afirma explicitamente que apenas seres com linguagem devem ser considerados capazes de sentir dor. E tal defini&#231;&#227;o ainda norteia o uso real de anestesia e analgesia na medicina, como relatado por Bernard Rollin, PhD, Professor de Fisiologia e de Filosofia, Diretor do \x93Bioethical Planning, Colorado State University, na obra \x93Dor em Animais\x94, organizada por Ludo Hellebrekers, (p&#225;gina 30, S&#227;o Paulo, editora Manole, 1&#170; edi&#231;&#227;o,2002).\r\n\r\nSublinhe-se, a prop&#243;sito, que &#233; comum o argumento de que os animais nada sofrem por estarem anestesiados, como se muito se soubesse sobre dor e anestesia de animais. Vale relembrar que a ci&#234;ncia, a partir de Newton, operou sob a &#243;tica do positivismo, ignorando tudo o que n&#227;o poderia ser medido, raz&#227;o pela qual o estudo da dor n&#227;o despertou qualquer interesse, j&#225; que n&#227;o havia espa&#231;o para an&#225;lise de experi&#234;ncias subjetivas.\r\n\r\nComo bem observado por Bernard Rollin, \x93essa m&#225; filosofia motivou uma m&#225; ci&#234;ncia e uma m&#225; medicina. Em seu desejo de evitar o n&#227;o-cient&#237;fico, a medicina humana ignorou em grande parte a sensa&#231;&#227;o de dor e se concentrou na \x91cura\x92, e n&#227;o no \x91cuidado\x92. O exemplo hist&#243;rico mais dram&#225;tico e not&#243;rio desse fato &#233; provavelmente o fracasso em controlar a dor provocada pelo c&#226;ncer em 80% dos pacientes humanos, embora 90% dessa dor seja control&#225;vel\x94 (obra citada, p&#225;gina 30).\r\n\r\nLevando-se em conta que a ci&#234;ncia n&#227;o tomou por objeto de estudo a dor humana, n&#227;o surpreende que o controle da dor em animais tenha sido tratada com desd&#233;m, raz&#227;o pela qual a analgesia em animais h&#225; de ser vista com reservas, como se infere do relato de Bernard Rollin, na obra citada (p&#225;ginas 30-31):\r\n\r\n\x93&#201; evidente que a medicina veterin&#225;ria seguiu a conduta da medicina \x91cient&#237;fica\x92 humana no seu agnosticismo hist&#243;rico sobre a dor animal, e o insucesso em considerar a dor animal foi aumentado por raz&#245;es t&#237;picas da medicina veterin&#225;ria(...)\r\n\r\n\x93At&#233; o final da d&#233;cada de 60, a medicina veterin&#225;ria foi opressivamente subordinada &#224; agricultura, e a tarefa do veterin&#225;rio era estritamente condicionada pelo valor econ&#244;mico do animal, sendo que o controle da dor n&#227;o interessava aos produtores e, portanto, n&#227;o era um assunto esperado da medicina veterin&#225;ria(...)\r\n\r\n\x93Ainda no final de 1973, o primeiro livro sobre anestesia veterin&#225;ria, publicado nos EUA por Lumb e Jones, n&#227;o registra o controle da dor sentida como uma raz&#227;o para se utilizar anestesia. Muitos veterin&#225;rios com mais de 40 ou 50 anos ainda utilizam a frase \x91restri&#231;&#227;o qu&#237;mica\x92 como sin&#244;nimo de \x91anestesia\x92; alguns deles foram treinados a castrar cavalos empregando drogas curariformes (paralisantes), como a succinilcolina, as quais n&#227;o apenas mascaram ou diminuem a sensa&#231;&#227;o de dor como, provavelmente, intensificam-na por causa do medo que ela cria. Outros erroneamente se referem &#224; anestesia como \x91seda&#231;&#227;o\x92, embora, mais uma vez, a maioria dos sedativos n&#227;o mascarem, nem diminuam a dor(...)\r\n\r\n\x93Na d&#233;cada de 1980, &#224; medida que se tornava evidente, para as pessoas que se preocupavam com o tratamento adequado de animais de laborat&#243;rio, que havia pouco uso, conhecimento ou pouca literatura sobre analgesia animal, tornou-se ao mesmo tempo evidente que isso era igualmente verdadeiro na pr&#225;tica veterin&#225;ria. Na d&#233;cada de 1990, e mesmo hoje em dia, est&#225; claro que o conhecimento e o treinamento veterin&#225;rio do uso de analg&#233;sicos s&#227;o calamitosamente inadequados, e o que &#233; do conhecimento dos veterin&#225;rios em sua pr&#225;tica n&#227;o foi tipicamente adquirido na escola veterin&#225;ria.\x94\r\n\r\nVai da&#237; a conclus&#227;o de que n&#227;o h&#225; como garantir que o tipo de anest&#233;sico utilizado e a dose ministrada sejam suficientes e adequados para evitar a dor do animal.\r\n\r\nBastante prov&#225;vel &#233; a hip&#243;tese de a dor persistir, a despeito da alta dose de anest&#233;sico ministrada, como &#233; comum ocorrer, por exemplo, em procedimentos odontol&#243;gicos a que se submetem os humanos. Felizmente, nesse caso, o paciente &#233; capaz de manifestar a sensa&#231;&#227;o dolorosa que experimenta, exigindo do profissional a devida interven&#231;&#227;o, recurso de que, certamente, n&#227;o disp&#245;em as v&#237;timas da vivissec&#231;&#227;o.\r\n\r\nConsiderando que os animais est&#227;o em m&#227;os de profissionais que n&#227;o se constrangem em sacrificar dezenas de seres vivos para ministrar cursos que bem poderiam ocorrer sem o desperd&#237;cio de tantas vidas, n&#227;o seria leviano levantar a hip&#243;tese de n&#227;o estar sendo ministrada a dose necess&#225;ria de anest&#233;sico.\r\n\r\nE tal suspeita ganha concretude diante dos apelos e das den&#250;ncias que recebem as entidades de prote&#231;&#227;o aos animais oriundas de estudantes de medicina, como divulgado pela associa&#231;&#227;o \x93Arca Brasil\x94, em seu Informativo n&#186; 1, p&#225;gina 5:\r\n\r\n\x93Estarrecidos diante do tratamento cruel imposto aos animais vivos nas aulas pr&#225;ticas, alunos de v&#225;rias faculdades de Medicina Veterin&#225;ria encaminharam &#224; Arca Brasil graves den&#250;ncias. Entre elas, a situa&#231;&#227;o de c&#227;es e de gatos mantidos em gaiolas imundas, sem alimento ou &#225;gua. Segundo os alunos, esses animais s&#227;o amorda&#231;ados, recebem quantidades inadequadas de pr&#233;- anest&#233;sicos e, com freq&#252;&#234;ncia, despertam durante as cirurgias gemendo de dor.\x94 \r\n\r\nPara evitar que o animal manifeste sinais de sofrimento, &#233; comum a sec&#231;&#227;o das cordas vocais, como j&#225; denunciado pela bi&#243;loga Tamara Bauab Levai. Ap&#243;s descrever o horror da vivissec&#231;&#227;o para fins did&#225;ticos e cient&#237;ficos, comenta a estudiosa:\r\n\r\n\x93N&#227;o se deve ignorar que, na pr&#225;tica, a maioria dessas experi&#234;ncias &#233; realizada sem o emprego de anestesia, cuja utiliza&#231;&#227;o \x96 segundo os cientistas - afeta as fun&#231;&#245;es org&#226;nicas do animal a ponto de alterar o resultado das pesquisas. J&#225; os vertebrados de maior porte \x96 macacos, c&#227;es e gatos, por exemplo- levados &#224; mesa cir&#250;rgica experimental, costumam ser desvocalizados (t&#234;m as cordas vocais seccionadas ou queimadas), para que seus gritos n&#227;o causem inc&#244;modo ou embara&#231;os ao trabalho do pesquisador. O cont&#237;nuo exerc&#237;cio da vivissec&#231;&#227;o, em regra perpetrada entre quatro paredes, pode levar o cientista &#224; insensibilidade diante do sofrimento alheio, fazendo-se tabula rasa dos princ&#237;pios &#233;ticos e das pr&#243;prias leis de prote&#231;&#227;o animal que regulam o assunto\x94 (obra citada, p.13).\r\n\r\nAinda no tocante &#224; insensibiliza&#231;&#227;o do animal, releva mencionar que n&#227;o basta a simples aplica&#231;&#227;o de anestesia, pois h&#225; toda uma t&#233;cnica a ser rigorosamente seguida como nos revela o excerto da obra \x93Animais de Laborat&#243;rio- cria&#231;&#227;o e experimenta&#231;&#227;o\x94, organizada por Antenor Andrade, Sergio Correia Pinto, Rosilene Santos de Oliveira (S&#227;o Paulo, editora Fiocruz, 2002, p&#225;gina 164):\r\n\r\n\x93A aplica&#231;&#227;o combinada de sedativos e de analg&#233;sicos &#233; utilizada para o transporte do c&#227;o e procedimentos mais traum&#225;ticos, durante os quais o c&#227;o pode expressar rea&#231;&#245;es de defesa e tentar morder o tratador/pesquisador. Quando usados isoladamente, os sedativos t&#234;m um efeito tranq&#252;ilizante que auxilia no manejo do animal. Alguns agentes t&#234;m tamb&#233;m efeito analg&#233;sico. No entanto, nenhum analg&#233;sico pode ser empregado isoladamente para procedimentos dolorosos, como a cirurgia, atuando somente como pr&#233;-anest&#233;sico. Para a realiza&#231;&#227;o da conten&#231;&#227;o qu&#237;mica, &#233; indispens&#225;vel a presen&#231;a de um veterin&#225;rio, que indicar&#225; o tipo de droga e a dosagem a ser empregada de acordo com o tipo de procedimento e as caracter&#237;sticas do animal\x94.\r\n\r\nNessa altura, &#233; oportuno assinalar que os profissionais da institui&#231;&#227;o representada nem sequer s&#227;o acompanhados por m&#233;dicos veterin&#225;rios ao submeterem os animais &#224; vivissec&#231;&#227;o. Tal assist&#234;ncia, de modo algum, implica em um menor sofrimento para os animais envolvidos, no entanto, a aus&#234;ncia do profissional merece ser registrada por se prestar a evidenciar o desinteresse que tem a escola representada em minimizar o sofrimento dos animais que vivissecciona.\r\n\r\nSe garantir a efic&#225;cia da anestesia em cirurgias triviais &#233; tarefa complexa at&#233; para m&#233;dicos veterin&#225;rios, como seria poss&#237;vel crer que profissionais da medicina, e portanto, leigos em medicina veterin&#225;ria, poderiam controlar a dor de um animal cortado vivo?\r\n\r\nMerece ser aventada tamb&#233;m a hip&#243;tese de n&#227;o estar o animal anestesiado, e sim curarizado. A pr&#225;tica de imobilizar o animal por meio de drogas curariformes, de efeito paralisante, que fazem com que o animal sinta as terr&#237;veis dores de ser cortado e de ter seus &#243;rg&#227;os manipulados sem qualquer anestesia, &#233; mais comum do que se imagina.\r\n\r\nDevido &#224; sensa&#231;&#227;o de horror que desperta a id&#233;ia de estar o animal imobilizado, e n&#227;o anestesiado, freq&#252;entemente atribui-se pouca credibilidade &#224;s den&#250;ncias sobre a utiliza&#231;&#227;o do curare, cujo emprego &#233; mais comum do que se imagina. Basta lembrar que \x93cirurgi&#245;es de neonatos regularmente realizavam cirurgia card&#237;aca a c&#233;u aberto em neonatos, utilizando drogas paralisantes at&#233; o final da d&#233;cada de 1980, e ainda realizam uma s&#233;rie de procedimentos, desde colonoscopias e redu&#231;&#227;o de fraturas de membros at&#233; aspira&#231;&#227;o de medula &#243;ssea, empregando doses amn&#233;sicas n&#227;o-anest&#233;sicas e n&#227;o analg&#233;sicas, como benzodiazepinas de curta a&#231;&#227;o (Valium, Versed ou Dormicum)\x94 (Bernard Rollin na obra citada, p. 30).\r\n\r\nTais informa&#231;&#245;es s&#227;o tamb&#233;m confirmadas por Tr&#233;z e Greif, no que concerne &#224; utiliza&#231;&#227;o de animais em pesquisa (obra citada, p.81):\r\n\r\n\x93Aproximadamente tr&#234;s quartos dos experimentos n&#227;o incluem qualquer tipo de anestesia. Aqueles em que h&#225; protocolo anest&#233;sico geralmente n&#227;o s&#227;o realizados de forma adequada. Segundo os vivisseccionistas, alguns experimentos n&#227;o podem ser realizados com a administra&#231;&#227;o de anest&#233;sicos, pois podem \x91influenciar nos resultados da pesquisa\x92.\r\n\r\nPara se anestesiar adequadamente um paciente (homem ou animal), requer-se que o indiv&#237;duo tenha estudado e praticado por muito tempo, a anestesia &#233; recurso extremamente complexo. Entretanto, o que comumente se observa s&#227;o pesquisadores que meramente sedam os animais a ser trabalhados, s&#243; que a seda&#231;&#227;o n&#227;o impede que sintam dor.\r\n\r\nOutras vezes, os pesquisadores utilizam drogas que paralisam o animal (bloqueadores neuro-musculares, como o curare), mas que o deixa consciente e com sensibilidade. &#201; muito comum tamb&#233;m a retirada das cordas vocais de c&#227;es, impedindo que a vizinhan&#231;a ou&#231;a seus gemidos e ganidos.\x94\r\n\r\nAinda que se admita estar sendo ministrado o anest&#233;sico na forma e na dose corretas, n&#227;o se pode desconsiderar todo o sofrimento que antecedeu ao ato cir&#250;rgico e que adv&#233;m do confinamento, muitas vezes por um per&#237;odo longo, da prepara&#231;&#227;o para o ato cir&#250;rgico e do traslado do animal, que reclamam conten&#231;&#227;o mec&#226;nica consistente no emprego de morda&#231;a, la&#231;o e camb&#227;o, j&#225; que o animal oferece resist&#234;ncia a tudo o que identifica como amea&#231;ador &#224; sua integridade f&#237;sica. H&#225; que se levar em conta, tamb&#233;m, todo o medo e mal-estar que o animal experimenta em situa&#231;&#245;es t&#227;o adversas. \r\n\r\n\r\nIV- DA EXPERI&#202;NCIA CRUEL\r\n\r\nComo j&#225; sustentado em outro ensejo, incide na norma punitiva &#167; 1&#186; do artigo 32 da Lei 9.605/98 \x93quem realiza experi&#234;ncia dolorosa ou cruel em animal vivo, ainda que para fins did&#225;ticos ou cient&#237;ficos, quando existirem recursos alternativos.\x94\r\n\r\nO tipo contempla n&#227;o s&#243; os procedimentos que submetam os animais &#224; dor, mas tamb&#233;m aqueles que possam ser qualificados como cru&#233;is.\r\n\r\nConv&#233;m notar que a consuma&#231;&#227;o do crime sob a modalidade de experi&#234;ncia cruel prescinde da ocorr&#234;ncia de dor. Da leitura do texto legal, n&#227;o se admite abstrair entendimento diverso, pois se a lei n&#227;o se vale de palavras in&#250;teis, por &#243;bvio que as palavras que integram a express&#227;o \x93dolorosa ou cruel\x94 n&#227;o est&#227;o empregadas como sin&#244;nimas, pelo que se deve conferir &#224; experi&#234;ncia cruel sentido diverso e mais abrangente do que aquele que se abstrai da express&#227;o \x93experi&#234;ncia dolorosa\x94.\r\n\r\nFaz-se necess&#225;rio, portanto, buscar no sistema jur&#237;dico o sentido que se deve imprimir ao termo \x93experi&#234;ncia cruel\x94 de que trata o &#167;1&#186; do artigo 32 da Lei 9.605/98, uma vez que a crueldade com animais &#233; conduta vedada por norma constitucional, al&#233;m de ser objeto de outros diplomas legais.\r\n\r\nCom efeito, disp&#245;e a Constitui&#231;&#227;o da Rep&#250;blica, no cap&#237;tulo do Meio Ambiente:\r\n\r\n\x93Art. 225 \x96 Todos t&#234;m direito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial &#224; sadia qualidade de vida, impondo-se ao Poder P&#250;blico e &#224; coletividade o dever de defend&#234;-lo e preserv&#225;-lo para as presentes e futuras gera&#231;&#245;es.\r\n&#167; 1&#176; \x96 Para assegurar a efetividade desse direito, incumbe ao Poder P&#250;blico:\r\n(\x85)\r\n\r\nVII- proteger a fauna e a flora, vedadas, na forma da lei, as pr&#225;ticas que coloquem em risco sua fun&#231;&#227;o ecol&#243;gica, provoquem a extin&#231;&#227;o de esp&#233;cies ou submetam os animais &#224; crueldade\x94.\r\n\r\nE a Constitui&#231;&#227;o do Estado de S&#227;o Paulo consagra a mesma prote&#231;&#227;o:\r\n\r\n\x93Art. 193 \x96 O Estado, mediante lei, criar&#225; um sistema de administra&#231;&#227;o da qualidade ambiental, prote&#231;&#227;o e controle e desenvolvimento do meio ambiente e uso adequado de recursos naturais para organizar, coordenar e integrar as a&#231;&#245;es de &#243;rg&#227;os e entidades da Administra&#231;&#227;o P&#250;blica direta e indireta, assegurada a participa&#231;&#227;o da coletividade, a fim de:\r\n\r\n(\x85)\r\n\r\nX \x96 proteger a flora e a fauna, nesta compreendidos todos os animais silvestres, ex&#243;ticos e dom&#233;sticos, vedadas as pr&#225;ticas que coloquem em risco a sua fun&#231;&#227;o ecol&#243;gica e que provoquem extin&#231;&#227;o de esp&#233;cies ou submetam os animais &#224; crueldade, e fiscalizando a extra&#231;&#227;o, produ&#231;&#227;o, cria&#231;&#227;o, m&#233;todos de abate, transporte, comercializa&#231;&#227;o e consumo de seus esp&#233;cimes e subprodutos.\x94\t\r\n\r\nA tutela aos animais, j&#225; preconizada pela norma constitucional, foi contemplada pelo j&#225; citado artigo 32 da Lei n&#186; 9.605/98, que assim tipificou o crime ambiental de maus-tratos para com animais:\r\n\r\n\x93Praticar ato de abuso, maus-tratos, ferir ou mutilar animais silvestres, dom&#233;sticos ou domesticados, nativos ou ex&#243;ticos:\r\n\r\nPena - deten&#231;&#227;o, de tr&#234;s meses a um ano, e multa.\r\n\r\n&#167; 1&#186;. Incorre nas mesmas penas quem realiza experi&#234;ncia dolorosa ou cruel em animal vivo, ainda que para fins did&#225;ticos ou cient&#237;ficos, quando existirem recursos alternativos.\r\n\r\n&#167;2&#186;. A pena &#233; aumentada de um sexto a um ter&#231;o, se ocorre morte do animal.\x94\t\r\nNo pertinente ao tipo em an&#225;lise, &#233; fundamental atentar para o fato de ter o legislador cuidado especificamente das experi&#234;ncias a que s&#227;o submetidos os animais em nome do ensino e da ci&#234;ncia.\r\n\r\nDentre tantas formas de maus-tratos a que est&#227;o sujeitos os animais em fazendas industriais, em matadouros e em centros de controle de zoonoses, e ainda do sofrimento que em nome da divers&#227;o se verifica por meio da ca&#231;a e da pesca esportiva, em circos, em rodeios, nas vaquejadas e na execr&#225;vel \x93farra do boi\x94, foi para a crueldade que se perfaz em laborat&#243;rios e nos meios acad&#234;micos que atentou o legislador, de forma a n&#227;o pairar d&#250;vidas sobre a natureza criminosa do mart&#237;rio que tais experi&#234;ncias podem infligir aos animais.\r\n\r\nEvidente, portanto, que procedimentos did&#225;ticos e cient&#237;ficos n&#227;o constituem exce&#231;&#227;o, pois n&#227;o se eximem da observ&#226;ncia da norma que veda a crueldade, uma vez que limites lhes foram tra&#231;ados, inclusive por norma penal. Mais do que isso, a lei imp&#245;e especial aten&#231;&#227;o a tais experi&#234;ncias pelo padecimento a que sujeita seres vivos.\r\n\r\nPosta assim a quest&#227;o, e relembrando que a consuma&#231;&#227;o do crime sob a modalidade de experi&#234;ncia cruel prescinde da ocorr&#234;ncia de dor, fica evidente que os procedimentos efetivados pela institui&#231;&#227;o representada incidem na norma punitiva do &#167;1&#186; do artigo 32, sob ambas as modalidades do tipo, pois al&#233;m de dolorosos, s&#227;o inequivocamente cru&#233;is, uma vez que a vivissec&#231;&#227;o resulta na morte de animais saud&#225;veis, ap&#243;s infligir-lhes medo, dor e sofrimento, o que afronta a letra e o esp&#237;rito da legisla&#231;&#227;o p&#225;tria.\r\n\r\n&#201; que a prote&#231;&#227;o conferida ao animal n&#227;o se limita &#224; integridade f&#237;sica, mas sobretudo &#224; vida, uma vez que esse direito &#233; elementar e consiste em pressuposto &#224; exist&#234;ncia da integridade f&#237;sica e mental dos bichos, objetos de tutela penal e constitucional.\r\n\r\nAssim, desprovida de qualquer sentido seria a norma que resguardasse o animal da crueldade, dos maus-tratos, do abuso, do ferimento e da mutila&#231;&#227;o, mas lhe permitisse a supress&#227;o da vida, em nome de obsoletos procedimentos de ensino para os quais existem m&#233;todos alternativos.\r\n\r\nAdemais, se a norma constitucional veda a submiss&#227;o de animais &#224; crueldade, decerto que n&#227;o consente na desnecess&#225;ria elimina&#231;&#227;o desses animais, pelo que &#233; patente a afronta ao texto constitucional.\r\n\r\nEntendimento diverso escapa ao bom senso.\r\n\r\nTanto &#233; assim, que o artigo 37 da Lei 9.605/98 considera crime a elimina&#231;&#227;o de animal n&#227;o nocivo:\r\n\r\n\x93N&#227;o &#233; crime o abate de animal, quando realizado:\r\n(...)\r\n\r\nIV - por ser nocivo o animal, desde que assim caracterizado pelo &#243;rg&#227;o competente.\x94\r\n\r\nTamb&#233;m o Decreto n&#186; 24.645 de 10 de julho de 1934, que tem for&#231;a de lei por ter sido editado em per&#237;odo de excepcionalidade pol&#237;tica, ao condenar a elimina&#231;&#227;o de animais saud&#225;veis, estabelece as hip&#243;teses em que essa elimina&#231;&#227;o n&#227;o pode ser considerada criminosa, indo justamente ao encontro do conceito que se tem de animal nocivo:\r\n\r\n\x93Artigo 13: As penas desta lei aplicar-se-&#227;o a todo aquele que infligir maus-tratos ou eliminar um animal, sem provar que foi por este acometido ou que se trata de animal feroz ou atacado de mol&#233;stia perigosa.\x94\r\n\r\nAdvirta-se que pode ser considerado nocivo o animal que ofere&#231;a risco concreto &#224; seguran&#231;a e &#224; sa&#250;de da popula&#231;&#227;o. Ofende &#224; seguran&#231;a o animal de ferocidade comprovada e irrevers&#237;vel. Atenta contra a sa&#250;de o animal que pade&#231;a de enfermidade incur&#225;vel e contagiosa. Fora dessas hip&#243;teses, a elimina&#231;&#227;o &#233; criminosa e arbitr&#225;ria.\r\n\r\nNem se diga que a vivissec&#231;&#227;o &#233; pr&#225;tica permitida pela Lei n. 6.637/79, pois seu texto, editado ainda na d&#233;cada de 70, n&#227;o foi recepcionado pela Constitui&#231;&#227;o da Rep&#250;blica de 1988.\r\n\r\nComo ensinou Hans Kelsen, entre uma norma de escal&#227;o superior e outra de escal&#227;o inferior, n&#227;o pode haver qualquer conflito, sob pena de invalida&#231;&#227;o desta. Uma lei s&#243; se mostra v&#225;lida &#224; medida em que se conforme &#224; Constitui&#231;&#227;o da Rep&#250;blica. &#201; o princ&#237;pio da supremacia constitucional. &#201; nos preceitos insertos na Carta Magna que deve o legislador se inspirar e com eles guardar fiel adequa&#231;&#227;o.\r\n\r\nResulta da&#237; que a lei que estabelece normas para a pr&#225;tica did&#225;tico-cient&#237;fica da vivissec&#231;&#227;o, pela crueldade que imp&#245;e a animais, ofende &#224; Constitui&#231;&#227;o da Rep&#250;blica, que por tal, n&#227;o a recepcionou.\r\n\r\nQue a vivissec&#231;&#227;o n&#227;o &#233; cruel por ser realizada com animais que viriam a ser mortos nos CCZs - Centros de Controle de Zoonoses - &#233; outro argumento muito invocado por mestres e por cientistas, cuja natureza n&#227;o poderia ser mais falaciosa. &#201; que a elimina&#231;&#227;o de animais efetivada em tais centros &#233; igualmente ilegal.\r\n\r\nN&#227;o se desconhece que os Centros de Controle de Zoonoses recolhem e eliminam animais que t&#234;m por indesej&#225;veis, pelo s&#243; fato de n&#227;o terem sido reclamados em um prazo de tr&#234;s dias, e n&#227;o porque os tenha como nocivos &#224; sa&#250;de ou &#224; seguran&#231;a p&#250;blicas.\r\n\r\nDeflui da&#237; que a vivissec&#231;&#227;o, ao suprimir a vida de animais, ainda que oriundos dos Centros de Controle de Zoonoses, contraria a legisla&#231;&#227;o protetiva, uma vez que n&#227;o se pode atribuir a esses animais a nocividade de que trata o artigo 37, inciso VI.\t\r\n\r\n\r\nVI - DA EXIST&#202;NCIA DE M&#201;TODOS ALTERNATIVOS\r\n\r\nEm nome de ultrapassados procedimentos de ensino, cuja efic&#225;cia &#233; bastante duvidosa, a institui&#231;&#227;o representada vivissecciona e elimina animais, a despeito da exist&#234;ncia de m&#233;todo alternativo, j&#225; utilizado h&#225; mais de vinte anos pelas principais universidades dos Estados Unidos, da Fran&#231;a e da Alemanha, e que no Brasil j&#225; &#233; empregado pela Faculdade de Medicina da Universidade de S&#227;o Paulo. Trata-se do m&#233;todo de Laskowski, que consiste no treinamento de t&#233;cnica cir&#250;rgica em animais que tiveram morte natural, em substitui&#231;&#227;o ao uso de animais vivos.\r\n\r\nA partir da inje&#231;&#227;o de uma subst&#226;ncia denominada \x93Solu&#231;&#227;o Conservadora de Larsen\x94, os cad&#225;veres de c&#227;es conservam as mesmas caracter&#237;sticas encontradas no c&#227;o vivo, no tocante &#224; cor, consist&#234;ncia, textura, maleabilidade e flexibilidade. Cada cad&#225;ver pode ser reutilizado para v&#225;rios procedimentos, podendo ser armazenado por um per&#237;odo de aproximadamente 15 (quinze) dias.\r\n\r\nA aplica&#231;&#227;o do m&#233;todo foi tema de um editorial publicado pelo jornal \x93O Estado de S&#227;o Paulo\x94, de 17 de novembro de 2000, que enalteceu a Universidade de S&#227;o Paulo, pelo \x93passo que deu em dire&#231;&#227;o &#224; civiliza&#231;&#227;o\x94, pelas m&#227;os da Professora Doutora J&#250;lia Maria Matera, professora de T&#233;cnica Cir&#250;rgica, que ap&#243;s curso de doutorado na Alemanha, passou a utilizar cad&#225;veres em vez de c&#227;es vivos:\r\n\r\n\x93Alguns professores acreditam que, se o aluno n&#227;o v&#234; sangue, n&#227;o aprende. Pesquisas no exterior mostram que essa tese est&#225; ultrapassada h&#225; muito tempo.(...) &#201; importante aprender que n&#227;o h&#225; diferen&#231;as entre um c&#227;o errante e outro que chegar&#225; na cl&#237;nica. Como lidamos com a vida, a moral e a &#233;tica s&#227;o fundamentais.\x94 \r\n\r\nE prossegue a mat&#233;ria:\r\n\r\n\x93O diretor da Veterin&#225;ria da USP, Jo&#227;o Palermo, afirma que a escola segue uma tend&#234;ncia mundial: \x91Os alunos t&#234;m mais responsabilidade e aprendem sobre o amor aos animais. Temos recebido muitos cumprimentos\x92, informa Palermo\x94.\r\n\r\nConforme publica&#231;&#227;o na \x93Revista de Patologia Tropical\x94, da Universidade Federal de Goi&#225;s, Instituto de Patologia Tropical, vol.31, Supl.2, julho/dezembro 2002, espera-se que o m&#233;todo possibilite \x93eliminar por completo a eutan&#225;sia para fins did&#225;ticos\x94.\r\n\r\nInteressante notar que se a utiliza&#231;&#227;o de animais vivos &#233; dispens&#225;vel para o ensino da Medicina Veterin&#225;ria, com muito mais raz&#227;o poder&#225; o ensino da medicina humana dela prescindir, uma vez que o m&#233;dico deve conhecer a anatomia e a fisiologia do homem, e n&#227;o as do animal.\r\n\r\nEm palestra sobre a utiliza&#231;&#227;o de animais para fins did&#225;ticos proferida no III Congresso de Bem\x96Estar Animal, afirmou Howard Klein, do Physicians Committee for Responsible Medicine /EUA, que \x93animais vivos ainda s&#227;o usados em aulas nas faculdades mais por conven&#231;&#227;o ou tradi&#231;&#227;o do que por necessidade\x94 (Informativo Arca Brasil, n&#250;mero 01, p&#225;gina 5).\r\n\r\nSegundo o informativo citado, a bi&#243;loga sueca Ursula Zinko, em palestra ministrada no III Congresso de Bem\x96Estar Animal, entende que a insist&#234;ncia nos m&#233;todos tradicionais &#233; uma forma de nega&#231;&#227;o do avan&#231;o tecnol&#243;gico:\r\n\r\n\x93Ao utilizar os m&#233;todos alternativos, as universidades n&#227;o apenas demonstram conscientiza&#231;&#227;o &#233;tica, em sintonia com o momento atual, mas tamb&#233;m passam a dispor dos mais avan&#231;ados m&#233;todos de ensino para a forma&#231;&#227;o dos cientistas e m&#233;dicos do amanh&#227;\x94.\r\n\r\nSeguindo a tend&#234;ncia mundial de se abolir a utiliza&#231;&#227;o de animais em procedimentos de ensino e de pesquisa, as universidades brasileiras est&#227;o despertando para a necessidade de substitu&#237;-los, raz&#227;o pela qual a Faculdade de Medicina Veterin&#225;ria e Zootecnia da Universidade de S&#227;o Paulo aprovou mo&#231;&#227;o em favor da mobiliza&#231;&#227;o de diretores, de professores e de alunos para o estudo, levantamento e cria&#231;&#227;o de alternativas ao uso de animais em suas aulas.\r\n\r\nAssim &#233; que os alunos da Faculdade de Medicina da USP, em aulas de t&#233;cnica cir&#250;rgica, j&#225; n&#227;o treinam sutura em animais vivos, que ser&#227;o posteriormente sacrificados, mas em animais que morreram de forma natural. O uso de c&#227;es em aulas sobre o efeito de drogas sobre a fun&#231;&#227;o cardiorespirat&#243;ria tamb&#233;m foi substitu&#237;do por um simulador computadorizado. As pesquisas realizadas pelo departamento de patologia da mesma faculdade j&#225; ocorrem por meio de cultivo de c&#233;lulas vivas. A UNIFESP utiliza-se de um rato de PVC para o ensino de microcirurgia e tamb&#233;m de um boneco que reproduz partes do corpo humano para outras disciplinas. A Universidade de Bras&#237;lia, por sua vez, emprega simula&#231;&#227;o computadorizada para o programa de farmacologia b&#225;sica do sistema nervoso aut&#244;nomo.\r\n\r\nAl&#233;m do j&#225; citado m&#233;todo de Laskowski, muitos outros se prestam a substituir o uso de animais vivos para fins did&#225;ticos como a utiliza&#231;&#227;o de v&#237;deos, modelos anat&#244;micos, placentas, programas de computador al&#233;m do acompanhamento de pacientes (exames f&#237;sicos, radiol&#243;gicos, ultrassonogr&#225;ficos, cirurgias, etc). H&#225;, portanto, in&#250;meros m&#233;todos substitutivos no campo da educa&#231;&#227;o em Ci&#234;ncias Biom&#233;dicas como exaustivamente detalhado por S&#233;rgio Greif e Thales Tr&#233;z (obra citada, p&#225;ginas 114-115):\r\n\r\n1.Pr&#225;tica cl&#237;nica em pacientes;\t\r\n\r\n2. Pr&#225;tica em cad&#225;veres eticamente obtidos;\t\r\n\r\n3. P. O.P Trainer: simulador de t&#233;cnicas cir&#250;rgicas. O aparelho permite que &#243;rg&#227;os obtidos de abatedouros sejam perfusionados constantemente com l&#237;quido, possibilitando treinamento de t&#233;cnica de cirurgia abdominal, vascular, ginecol&#243;gica, urol&#243;gica e tor&#225;xica. O controle de hemorragias tamb&#233;m pode ser treinado nesse aparelho.\r\n\r\n4. Surgical Training Board: produto que permite a pr&#225;tica de incis&#227;o e de sutura;\r\n\r\n5. Suture Practice Arm: modelo de bra&#231;o humano para pr&#225;tica de incis&#227;o e de sutura;\r\n\r\n6. Simulator/Media Based Teaching of Basic Surgical Skills: modelo/simulador desenvolvido para o treino de incis&#245;es cir&#250;rgicas; cont&#233;m aftas vermelhas simulando o sangramento de vasos;\r\n\r\n7. Emergency Surgical Procedures: CD Rom interativo que possibilita o estudo de toractomia, pericardiotomia, e de outros procedimentos cir&#250;rgicos. Com excelente qualidade audiovisual, o estudante assiste aos procedimentos em v&#237;deo, passo a passo, em velocidade por ele mesmo controlada. Os v&#237;deos s&#227;o narrados e exerc&#237;cios s&#227;o realizados, levando em considera&#231;&#227;o aspectos de tempo, equipamento, extens&#227;o de cada procedimento, etc.\r\n\r\n8. Placenta: permite a pr&#225;tica de microcirurgia vascular;\t\r\n9. Simulador Real de Paciente (SAM): treina o profissional de forma interativa simulando casos m&#233;dicos em ambientes cir&#250;rgicos, em salas de traumas e em leitos de tratamento intensivo. Esse simulador permite o treino de intuba&#231;&#227;o, esofagostomia, anestesia inalat&#243;ria e manobras de emerg&#234;ncia, dispensando o uso de animais.\r\n\r\n\r\nVII - DAS VANTAGENS DO EMPREGO DOS M&#201;TODOS ALTERNATIVOS\r\n\r\nH&#225; que se ressaltar que o emprego de m&#233;todo alternativo torna mais eficaz o processo de aprendizagem, uma vez que possibilita ao aluno repetir o procedimento por quantas vezes se fizer necess&#225;rio, treinando-o fora da sala de aula, sem que isso represente custo adicional. Dessa forma, as necessidades pr&#243;prias e espec&#237;ficas de cada estudante s&#227;o melhor atendidas, o que contribui para atingir o n&#237;vel de capacita&#231;&#227;o e de aperfei&#231;oamento que se espera dos que exercem a Medicina.\r\n\r\nDeve-se tamb&#233;m atentar ao fato de que o uso de seres vivos, do qual necessariamente decorre o sacrif&#237;cio de animais saud&#225;veis, faz com que os alunos experimentem sensa&#231;&#245;es desagrad&#225;veis, que podem advir de sentimentos de culpa, de revolta, e sobretudo de piedade por ter de cortar vivo um animal e lhe suprimir a vida. Procedimentos que deveriam despertar a aten&#231;&#227;o e a curiosidade do aluno acabam por ensejar sua repulsa.\r\n\r\nE tais sensa&#231;&#245;es operam em detrimento da aprendizagem, por ser incontest&#225;vel que tudo o que desvia a aten&#231;&#227;o compromete o aprendizado, cuja efic&#225;cia exige concentra&#231;&#227;o. Irrefut&#225;vel, portanto, que a vivissec&#231;&#227;o, al&#233;m de n&#227;o atender &#224;s necessidades do aprendizado, ainda o compromete.\r\n\r\nImposs&#237;vel n&#227;o atinar tamb&#233;m para a insensibiliza&#231;&#227;o que decorre da injustific&#225;vel matan&#231;a de animais saud&#225;veis. Se o meio acad&#234;mico ensina praticando a morte de seres saud&#225;veis, como esperar que os m&#233;dicos aprendam o respeito pela vida alheia? \r\n\r\nPor fim, &#233; bom registrar que o emprego de m&#233;todos alternativos &#233; tamb&#233;m menos dispendioso, uma vez que o uso de animais representa gastos consider&#225;veis com alimenta&#231;&#227;o e com outros cuidados que devem ser ministrados, sem falar das despesas que decorrem da pr&#243;pria substitui&#231;&#227;o dos animais que s&#227;o mortos. Resulta da&#237;, que os m&#233;todos alternativos s&#227;o mais econ&#244;micos tamb&#233;m por sua maior durabilidade.\r\n\r\n\r\nVIII - DAS CONSIDERA&#199;&#213;ES FINAIS\r\n\r\nComo mera forma de descarte, o Centro de Controle de Zoonoses remete animais &#224;s universidades, que deles se valem para prop&#243;sitos alheios &#224; ci&#234;ncia e ao ensino, a despeito da protetiva legisla&#231;&#227;o vigente, que imp&#245;e a aplica&#231;&#227;o de m&#233;todos alternativos aos procedimentos cru&#233;is ou dolorosos.\r\n\r\nEmpenha-se a UIPA para que o Minist&#233;rio P&#250;blico, na condi&#231;&#227;o de fiscal da lei, de defensor dos interesses p&#250;blicos, difusos e indispon&#237;veis, erga voz contra a inclemente e injustificada destina&#231;&#227;o de animais vivos a tais institui&#231;&#245;es, em nome da lei, da &#233;tica, da moral e da leg&#237;tima ci&#234;ncia, honrando, assim, a tutela aos animais preconizada pela Constitui&#231;&#227;o da Rep&#250;blica.\r\n\r\nFonte: excerto de texto de Vanice Orlandi, utilizado em representa&#231;&#227;o oferecida pela advogada, em nome da UIPA, contra a utiliza&#231;&#227;o de animais vivos por uma tradicional faculdade de medicina.</td><td>0</td></tr>
<tr><td>baed3d2ab68286647df57411d57d4e6d.jpg</td><td>NULL</td><td>2011-04-17</td><td>NULL</td><td>217</td><td>O Minist&#233;rio P&#250;blico do Paran&#225; foi intimado, nesta semana, de senten&#231;a proferida pelo Ju&#237;zo da 16&#170; Vara C&#237;vel de Curitiba, que condenou a empresa Feroz Loca&#231;&#227;o de C&#227;es de Guarda pela pr&#225;tica de maus-tratos contra animais. A Justi&#231;a determina a paralisa&#231;&#227;o imediata do servi&#231;o de loca&#231;&#227;o de c&#227;es de guarda prestado pela Feroz, impedindo-a tamb&#233;m de desempenhar qualquer atividade envolvendo animais e que importe em criadouro ou canil. Caso descumpra a decis&#227;o, a empresa ter&#225; de pagar multa di&#225;ria de R$ 10 mil. Segundo o juiz, durante o processo ficou demonstrado que a empresa n&#227;o tem controle do total de c&#227;es sob sua responsabilidade, de quantos estariam locados e de onde estariam esses animais. Na senten&#231;a, ele afirma ainda que ficou provado que a vacina&#231;&#227;o e a desvermifuga&#231;&#227;o dos c&#227;es n&#227;o eram feitas com regularidade ou que n&#227;o havia o cuidado exig&#237;vel no preenchimento e no controle dos documentos. O n&#250;mero aproximado de c&#227;es tamb&#233;m &#233; desproporcional &#224; quantidade de funcion&#225;rios da empresa, tratadores e veterin&#225;rio, o que demonstra a impossibilidade de prestar atendimento adequado aos c&#227;es. O juiz ainda condenou solidariamente o veterin&#225;rio da Feroz, que tamb&#233;m est&#225; impedido de atuar em atividades que envolvam criadouro, canil ou loca&#231;&#227;o de animais e determinou a comunica&#231;&#227;o da decis&#227;o ao Conselho Regional de Medicina Veterin&#225;ria, para as provid&#234;ncias cab&#237;veis. \x93As atitudes dos requeridos demonstram a utiliza&#231;&#227;o dos animais em benef&#237;cio pr&#243;prio, sem a adequada aten&#231;&#227;o aos princ&#237;pios do direito ambiental, ferindo o equil&#237;brio natural ao omitir cuidados e expor os c&#227;es a sofrimento\x94 (trecho da senten&#231;a). \r\n&#160;\r\nfonte: Minist&#233;rio P&#250;blico do Paran&#225;</td><td>Minist&#233;rio P&#250;blico do Paran&#225;</td><td>Not&#237;cias</td><td>Justi&#231;a do Paran&#225; determina fechamento de empresa de aluguel de c&#227;es\r\n</td><td>NULL</td><td>&lt;DIV&gt;&lt;FONT color=#000000 size=2 face=Arial&gt;O Minist&#233;rio P&#250;blico do Paran&#225; foi intimado, nesta semana, de senten&#231;a proferida pelo Ju&#237;zo da 16&#170; Vara C&#237;vel de Curitiba, que condenou a empresa Feroz Loca&#231;&#227;o de C&#227;es de Guarda pela pr&#225;tica de maus-tratos contra animais. A Justi&#231;a determina a paralisa&#231;&#227;o imediata do servi&#231;o de loca&#231;&#227;o de c&#227;es de guarda prestado pela Feroz, impedindo-a tamb&#233;m de desempenhar qualquer atividade envolvendo animais e que importe em criadouro ou canil. Caso descumpra a decis&#227;o, a empresa ter&#225; de pagar multa di&#225;ria de R$ 10 mil. &lt;BR&gt;&lt;BR&gt;Segundo o juiz, durante o processo ficou demonstrado que a empresa n&#227;o tem controle do total de c&#227;es sob sua responsabilidade, de quantos estariam locados e de onde estariam esses animais. Na senten&#231;a, ele afirma ainda que ficou provado que a vacina&#231;&#227;o e a desvermifuga&#231;&#227;o dos c&#227;es n&#227;o eram feitas com regularidade ou que n&#227;o havia o cuidado exig&#237;vel no preenchimento e no controle dos documentos. O n&#250;mero aproximado de c&#227;es tamb&#233;m &#233; desproporcional &#224; quantidade de funcion&#225;rios da empresa, tratadores e veterin&#225;rio, o que demonstra a impossibilidade de prestar atendimento adequado aos c&#227;es. &lt;BR&gt;&lt;BR&gt;O juiz ainda condenou solidariamente o veterin&#225;rio da Feroz, que tamb&#233;m est&#225; impedido de atuar em atividades que envolvam criadouro, canil ou loca&#231;&#227;o de animais e determinou a comunica&#231;&#227;o da decis&#227;o ao Conselho Regional de Medicina Veterin&#225;ria, para as provid&#234;ncias cab&#237;veis. &lt;BR&gt;&lt;BR&gt;\x93As atitudes dos requeridos demonstram a utiliza&#231;&#227;o dos animais em benef&#237;cio pr&#243;prio, sem a adequada aten&#231;&#227;o aos princ&#237;pios do direito ambiental, ferindo o equil&#237;brio natural ao omitir cuidados e expor os c&#227;es a sofrimento\x94 (trecho da senten&#231;a). &lt;/FONT&gt;&lt;/DIV&gt;\r\n&lt;DIV&gt;&lt;FONT color=#000000 size=2 face=Arial&gt;&lt;/FONT&gt;&#160;&lt;/DIV&gt;\r\n&lt;DIV&gt;&lt;FONT color=#000000 size=2 face=Arial&gt;fonte: &lt;A href="http://www.mp.pr.gov.br/modules/noticias/article.php?storyid=1556&amp;tit=15042011-PROTECAO-AOS-ANIMAIS-Justica-determina-fechamento-de-empresa-de-aluguel-de-caes://"&gt;Minist&#233;rio P&#250;blico do Paran&#225;&lt;/A&gt;&lt;/FONT&gt;&lt;/DIV&gt;</td><td>0</td></tr>
<tr><td>194eeb0b507359ffd3d655de5f82c263.jpg</td><td>NULL</td><td>2011-04-20</td><td>NULL</td><td>218</td><td>Falar que os Pitbull s&#227;o v&#237;timas e o reflexo dos cuidados que recebem &#233; bater na mesma tecla. Todos n&#243;s j&#225; estamos cansados de ouvir isso. Por isso, vou abordar esse assunto de outra forma, atrav&#233;s da vis&#227;o do c&#227;o. Desta forma, poderemos desvendar alguns dos segredos que cercam esses animais. Esque&#231;amos um pouco o c&#227;o assassino, comedor de criancinhas e matador de velhinhos, cuja f&#250;ria sempre &#233; comparada a de um dem&#244;nio.\r\nA hist&#243;ria desses c&#227;es remonta a uma &#233;poca cheia de descobertas, pobreza e pouca divers&#227;o. No in&#237;cio, alguns c&#227;es do tipo bull eram usados para a lida com gado. Muito utilizados por a&#231;ougueiros, esses c&#227;es tinham o papel de dominar touros. Alguns a&#231;ougueiros tinham a cren&#231;a de que se um boi fosse morto ap&#243;s um combate sua carne seria mais saborosa por causa do estresse sofrido. Isso &#233; apenas merchandising para vender seus produtos. Nesse processo, al&#233;m de trazer entretenimento para alguns, ele teria a chance de vender a carne. \r\nMuitos v&#227;o dizer que isso era algo muito cruel com o touro. Com certeza &#233;. Mas, vamos lembrar dos c&#227;es que estavam nesses combates: eles tamb&#233;m saiam muito machucados. Imagine: ser&#225; que algum veterin&#225;rio iria cuidar desses c&#227;es?\r\nCom a proibi&#231;&#227;o dos bull baiting, esse era o nome dessa pr&#225;tica, come&#231;aram as rinhas, pois isso tamb&#233;m poderia render muito dinheiro: na venda de filhotes e cruzas de campe&#245;es, e na maioria das vezes&#160; com o enfrentamento entre c&#227;es. Em alguns pa&#237;ses, a luta entre c&#227;es &#233; permitida. No Paquist&#227;o, esses c&#227;es enfrentam outros animais, tais como: ursos, macacos e b&#250;falos.\r\nComo &#233; um Pitbull?\r\nImagine que voc&#234; &#233; filhote, saud&#225;vel, tem uma m&#227;e carinhosa, seus irm&#227;os est&#227;o sempre brincando com voc&#234;. Seu dia se resume em brincar at&#233; n&#227;o poder mais, aprender com aquele matinho malvado que n&#227;o quer dobrar e depois comer, encher a barriga, e dormir sem se preocupar. Um dia, vem algu&#233;m te tira desse para&#237;so, o leva para um local onde os cheiros e os sons s&#227;o muito diferentes daqueles que voc&#234; conhece. &#201; bom lembrar que voc&#234; ainda &#233; um beb&#234;. \r\nSua rotina est&#225; mudando bruscamente: n&#227;o brinca tanto tempo, a comida vem uma ou duas vezes por dia, e voc&#234; passa o dia quase todo sozinho. Num determinado dia algu&#233;m vem brincar com voc&#234;, te oferece uma bolinha, ou um &#8216;paninho&#8217; e come&#231;a um divertido cabo de guerra. Logo depois voc&#234; toma um banho de mangueira e vai passear com seu novo amigo. Tudo &#233; muito novo e muito legal: &#225;rvores, grama, cheiros novos e outros c&#227;es como irm&#227;os. Voc&#234; se aproxima junto a seu novo amigo desses c&#227;es. \r\nMuita gente te admirando e falando sobre sua beleza e for&#231;a. Voc&#234; fica muito feliz com seu novo amigo. Ele te olha e sempre sorri para voc&#234;. Nesse momento, tudo que imagina &#233;: n&#227;o vejo a&#160; hora de ver esses outros c&#227;es que parecem meus irm&#227;os. Antes disso, seu novo amigo volta a brincar voc&#234;. Isso &#233; muito legal. Outras pessoas fazem o mesmo e te convidam para brincar. \r\nRepentinamente, voc&#234; &#233; levado para um lugar fechado que cheira a sangue, fezes, adrenalina. O medo te faz recuar. Seu amigo est&#225; l&#225;&#160; e isso te deixa mais confort&#225;vel, afinal voc&#234; confia nele. Quando os olhos come&#231;am se acostumar com a falta de claridade, do outro lado voc&#234; consegue ver que tem outro cachorro. Parece que voc&#234; vai ter aquele momento que tanto aguardou: a oportunidade de brincar com outro c&#227;o. As pessoas que antes estavam brincando e admirando sua beleza, agora falam palavras estranhas e gritam seu nome. Seu amigo te incentiva a ir brincar com o outro c&#227;o. Voc&#234; fica excitado, querendo muito isso, afinal faz tempo que n&#227;o brinca com seus irm&#227;os.\r\nFinalmente seu amigo te solta. Voc&#234; corre em dire&#231;&#227;o ao outro c&#227;o para brincar. Quando chega mais perto percebe que al&#233;m de ser maior, ele parece n&#227;o querer brincar, mas fica muito animado ao te ver. Ao inv&#233;s de brincar, ele te recebe com uma mordida firme, que&#160; causa grande dor. Voc&#234; n&#227;o consegue entender o que fez de errado, afinal seu objetivo era s&#243; brincar. Outra surpresa: outra mordida, seguida de v&#225;rias chacoalhadas.\r\nAgora &#233; necess&#225;rio se defender. Parece que o outro c&#227;o vai mat&#225;-lo! Voc&#234; tenta mord&#234;-lo, mas n&#227;o adianta o c&#227;o que o agride parece n&#227;o se importar. Seu amigo n&#227;o lhe ajuda, apenas grita com voc&#234; e nada faz. Alguns minutos se passam. Os ataques e investidas do seu opositor lhe deixam exausto. Algumas d&#250;vidas surgem em sua cabe&#231;a: porque tanto &#243;dio, sem que voc&#234; tenha feito algo? Porque meu amigo n&#227;o me socorre?\r\nQuando tudo parece perdido e ningu&#233;m vem ajud&#225;-lo, j&#225; quase sem for&#231;as, voc&#234;, como qualquer filhote, chora em busca de aux&#237;lio da sua m&#227;e, aquela que sempre lhe tratou com carinho. Nesse momento, como por milagre, aparece algu&#233;m, retira, com muito esfor&#231;o, o outro c&#227;o enlouquecido de cima de voc&#234;. Ao olhar para o lado poder&#225; enxergar com dificuldade, por causa do sangue que escorre em seus olhos. Por conta dos ferimentos, seu amigo, por quem tanto procurou, n&#227;o entendeu o que aconteceu. Achou que voc&#234; estava brincando com o outro cachorro. Ele come&#231;a a brigar. Todos est&#227;o rindo e ca&#231;oando por que chorou e n&#227;o aguentou o combate. Voc&#234; tenta sem sucesso pedir desculpas ao seu amigo pela vergonha causada. Tenta subir em seu colo, lamber suas m&#227;os, mas sempre a respostas s&#227;o palavras rudes e agress&#245;es. \r\nNo outro dia, enquanto voc&#234; est&#225; muito inchado, dolorido e mal consegue andar, seu amigo volta para v&#234;-lo. Seu pensamento: &#8220;acho que ele trouxe algo para tirar minha dor&#8221;. Voc&#234; o recebe com alegria, mas ao inv&#233;s de cuidar dos seus ferimentos, coloca uma coleira e uma guia. Leva-te para passear em um determinado lugar. Aquele amigo em que tanto confia te chama para uma brincadeira. Mesmo dolorido voc&#234; aceita brincar. Afinal, voc&#234; o decepcionou tanto no dia anterior. Seu amigo pega uma bolinha. Ele sabe o quanto voc&#234; adora e a atira longe: no mato. Imediatamente, voc&#234; vai atr&#225;s e j&#225; imaginando: &#8220;n&#227;o vou voltar sem a bolinha. Tenho que deixar meu amigo feliz!&#8221;\r\nDepois de algum tempo de procura voc&#234; volta com a bolinha. Descobre que seu amigo sumiu. O carro n&#227;o est&#225; mais l&#225;! O que aconteceu? Ser&#225; que voc&#234; ficou muito tempo procurando a bolinha?\r\nAs horas passam. Seu amigo desapareceu. Voc&#234; cansa de esperar e come&#231;a a procurar por ele sem sucesso. De todos aqueles que voc&#234; tenta se aproximar, fogem ou tentam te agredir. As pessoas s&#227;o muito cru&#233;is contigo. Quando voc&#234; tenta achar um local para descansar vem algu&#233;m e o enxota. Alguns jogam &#225;gua.Depois de dois dias procurando, j&#225; com muita fome e sede, voc&#234; tenta se aproximar de algu&#233;m. Talvez consiga outro amigo. Por incr&#237;vel que pare&#231;a, algu&#233;m te chama, faz carinho e sorri. Voc&#234; consegue outro amigo assim. Ele te leva para casa, d&#225; um banho, p&#245;e uma vasilha cheia de ra&#231;&#227;o. Voc&#234; come at&#233; se fartar e adormece como nos velhos tempos de beb&#234;. A casa &#233; pequena. Voc&#234; fica preso a uma casinha. Tem quase tudo: &#225;gua, comida e at&#233; carinho. Quando teu amigo chega nada te falta, somente a liberdade. Voc&#234; fica o dia todo amarrado a uma corrente. \r\nOs anos passam. Voc&#234; se torna um c&#227;o forte, muito musculoso, mas continua preso. O que te conforta s&#227;o os minutos que seu amigo brinca contigo, cerca de dez minutos m&#225;gicos quando chega. Sua alegria &#233; vis&#237;vel. Com o passar do tempo esses dez minutos se tornam 5, depois 4, por fim se torna apenas um aceno de longe. Voc&#234; come&#231;a a perceber que est&#225; ficando sozinho novamente. &#8220;Ser&#225; que decepcionei novamente meu amigo? N&#227;o estou tomando conta da nossa casa como ele queria?&#8221;\r\nUma d&#250;vida come&#231;a a te corroer. &#8220;Preciso fazer algo?&#8221;. Caso contr&#225;rio, j&#225; sabe o que acontece com quem n&#227;o agrada o amigo. &#8220;Ser&#225; que estou disposto a perder novamente minha casa, meus amigos, ser agredido e passar fome novamente?&#8221;.\r\n&#8220;Come&#231;o a mostrar ao meu amigo o quanto sou importante tomando conta de casa enquanto ele est&#225; fora, n&#227;o deixando ningu&#233;m ultrapassar os port&#245;es. Tentarei afastar outros c&#227;es com muito vigor, as crian&#231;as tamb&#233;m, &#224;s vezes elas fazem caretas e gritam me desafiando. Tenho que ser mais bravo para ter sucesso e agradar seu amigo&#8221;.\r\nUm dia seu amigo sai de manh&#227;, acena e some depois de passar pelo port&#227;o. Voc&#234; assume o seu lugar de guardi&#227;o. Aparece outro c&#227;o e come&#231;a a latir para voc&#234;. Imediatamente vem a resposta em forma de latidos.\r\nAgora voc&#234; &#233; muito forte, cresceu bastante nesses dois anos, e quando d&#225; uma investida para assustar o outro cachorro a velha corrente arrebenta. Livre e, por descuido, seu amigo deixou o port&#227;o aberto, achando que voc&#234; nunca teria for&#231;as para estourar a corrente. O outro cachorro late. Agora voc&#234; est&#225; livre e pode perseguir e expulsar o atrevido. Age pensando que seu amigo ver&#225;&#160; quanto &#233; valoroso e ter&#225; a chance de retomar o contato com ele.\r\nAo passar pelo port&#227;o o outro c&#227;o n&#227;o foge como voc&#234; imaginou e vem para enfrent&#225;-lo. Voc&#234; lembra o que aconteceu quando era um filhote e encontrou outro c&#227;o. Quando o outro peludo vem em sua dire&#231;&#227;o voc&#234; j&#225; sabe o que fazer. N&#227;o poder&#225; perder tempo ou ele ir&#225; te machucar e voc&#234; perder&#225; novamente sua casa e seu amigo se fracassar. Agora, voc&#234; tem algumas vantagens. Est&#225; muito forte e saud&#225;vel. O outro c&#227;o &#233; um velho vira-latas da rua, magro e sarnento. Dessa vez vai ser f&#225;cil. Quando come&#231;a a peleja, muitas pessoas come&#231;am a gritar e as crian&#231;as a correr, isso faz com que voc&#234; tenha a certeza que est&#225; acontecendo novamente tudo o que aconteceu no dia em que foi levado para ver um outro cachorro.\r\nDurante a briga voc&#234; se lembra de procurar seu amigo, mas como aconteceu da outra vez sabe que ele n&#227;o estar&#225; l&#225; para ajudar. Ent&#227;o &#233; s&#243; voc&#234;. Tem que segurar firme o outro c&#227;o para que ele n&#227;o o machuque.\r\nMuitas pessoas gritam como daquela vez. Vem a certeza que est&#225; tudo certo. S&#243; precisa esperar que apare&#231;a outra pessoa e retire voc&#234; de cima do seu oponente.&#160; Ao contr&#225;rio disso, vem algu&#233;m com uma grande madeira na n&#227;o e bate com toda for&#231;a em sua cabe&#231;a, o que te deixa tonto, mas n&#227;o o suficiente para te fazer desistir. Existe um compromisso com seu amigo e nada vai fazer voc&#234; desistir, nem mesmo o choro do outro c&#227;o.\r\nOs golpes continuam at&#233; que as pancadas te fazem perder os sentidos. O outro c&#227;o foge desesperado. Quando voc&#234; volta, ainda muito dolorido, descobre que as pessoas ainda o observam com cara de assustadas e praguejando. Olha a sua volta e seu amigo n&#227;o est&#225; l&#225;. Isso quer dizer que voc&#234; fracassou novamente e ter&#225; que conseguir uma nova casa e outro amigo. &#201; dif&#237;cil pensar por conta das pancadas na cabe&#231;a. Seus olhos incharam, o que dificulta a vis&#227;o. Consegue enxergar aquele humano que lhe bateu at&#233; quase mat&#225;-lo. Ele continua com uma madeira na m&#227;o.&#160; Em sua cabe&#231;a vem a mensagem: &#8220;&#233; ele ou eu&#8221;. Voc&#234; investe contra seu agressor mordendo com firmeza para que ele n&#227;o revide. O p&#226;nico se instala. Outra grande correria come&#231;a. \r\nNa seq&#252;&#234;ncia, aparece outra pessoa e te chama pelo nome. Voc&#234; larga o seu agressor para olhar quem te chama. Ao virar, voc&#234; v&#234; algu&#233;m que n&#227;o conhece com uma coisa engra&#231;ada na m&#227;o, se aproxima para ver mais de perto o que &#233;. Escuta um estouro e, na hora, perde a for&#231;as nas patas. Tenta fugir, mas as pernas n&#227;o respondem. Escuta um novo estampido e tudo fica estranho. Os sons come&#231;am a ficar baixinho. As pessoas se tornam vultos. Os gritos parecem estar muito longe. Come&#231;a a ter uma vontade incontrol&#225;vel de dormir. Voc&#234; sente cansa&#231;o. A dor sumiu. A &#250;nica coisa que consegue pensar &#233; que novamente voc&#234; falhou com seu amigo, mas que agora precisa descansar.\r\nEssa &#233; a hist&#243;ria do Thor, um Pitbull recolhido cheio de marcas de combate ainda filhote por uma pessoa que conhe&#231;o. Aos dois anos de idade, quando o port&#227;o ficou aberto por descuido do seu do seu dono, Thor escapou de sua casa, atacou outro c&#227;o e uma pessoa que tentou separ&#225;-los.\r\nCom a hist&#243;ria contada nesse texto pretendo mostrar que os motivos dos ataques de uma c&#227;o, seja ele um Pitbull ou um Pinscher, n&#227;o est&#227;o ligados aos sentimentos de &#243;dio, f&#250;ria, possess&#227;o demon&#237;aca, mas ao ambiente em que ele vive, como foi educado e integrado a fam&#237;lia. Nesse artigo, escrevi levando em considera&#231;&#227;o o olhar do c&#227;o, que tamb&#233;m &#233; uma v&#237;tima: a de donos irrespons&#225;veis!&#160;\r\n&#160;fonte: NucleoPet\r\nobs. Mel, a pit bull da foto foi resgatada em Guarulhos e gra&#231;as a Deus hoje tem um lar maravilhoso. PEna que nem todos tenham esta sorte.\r\n&#160;\r\n&#160;</td><td>Jorge Pereira</td><td>Artigos</td><td>E se voc&#234; fosse um Pitbull?</td><td>NULL</td><td>&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Falar que os Pitbull s&#227;o v&#237;timas e o reflexo dos cuidados que recebem &#233; bater na mesma tecla. Todos n&#243;s j&#225; estamos cansados de ouvir isso. Por isso, vou abordar esse assunto de outra forma, atrav&#233;s da vis&#227;o do c&#227;o. Desta forma, poderemos desvendar alguns dos segredos que cercam esses animais. Esque&#231;amos um pouco o c&#227;o assassino, comedor de criancinhas e matador de velhinhos, cuja f&#250;ria sempre &#233; comparada a de um dem&#244;nio.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;A hist&#243;ria desses c&#227;es remonta a uma &#233;poca cheia de descobertas, pobreza e pouca divers&#227;o. No in&#237;cio, alguns c&#227;es do tipo bull eram usados para a lida com gado. Muito utilizados por a&#231;ougueiros, esses c&#227;es tinham o papel de dominar touros. Alguns a&#231;ougueiros tinham a cren&#231;a de que se um boi fosse morto ap&#243;s um combate sua carne seria mais saborosa por causa do estresse sofrido. Isso &#233; apenas merchandising para vender seus produtos. Nesse processo, al&#233;m de trazer entretenimento para alguns, ele teria a chance de vender a carne. &lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Muitos v&#227;o dizer que isso era algo muito cruel com o touro. Com certeza &#233;. Mas, vamos lembrar dos c&#227;es que estavam nesses combates: eles tamb&#233;m saiam muito machucados. Imagine: ser&#225; que algum veterin&#225;rio iria cuidar desses c&#227;es?&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Com a proibi&#231;&#227;o dos bull baiting, esse era o nome dessa pr&#225;tica, come&#231;aram as rinhas, pois isso tamb&#233;m poderia render muito dinheiro: na venda de filhotes e cruzas de campe&#245;es, e na maioria das vezes&#160; com o enfrentamento entre c&#227;es. Em alguns pa&#237;ses, a luta entre c&#227;es &#233; permitida. No Paquist&#227;o, esses c&#227;es enfrentam outros animais, tais como: ursos, macacos e b&#250;falos.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;&lt;strong&gt;Como &#233; um Pitbull?&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Imagine que voc&#234; &#233; filhote, saud&#225;vel, tem uma m&#227;e carinhosa, seus irm&#227;os est&#227;o sempre brincando com voc&#234;. Seu dia se resume em brincar at&#233; n&#227;o poder mais, aprender com aquele matinho malvado que n&#227;o quer dobrar e depois comer, encher a barriga, e dormir sem se preocupar. Um dia, vem algu&#233;m te tira desse para&#237;so, o leva para um local onde os cheiros e os sons s&#227;o muito diferentes daqueles que voc&#234; conhece. &#201; bom lembrar que voc&#234; ainda &#233; um beb&#234;. &lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Sua rotina est&#225; mudando bruscamente: n&#227;o brinca tanto tempo, a comida vem uma ou duas vezes por dia, e voc&#234; passa o dia quase todo sozinho. Num determinado dia algu&#233;m vem brincar com voc&#234;, te oferece uma bolinha, ou um &#8216;paninho&#8217; e come&#231;a um divertido cabo de guerra. Logo depois voc&#234; toma um banho de mangueira e vai passear com seu novo amigo. Tudo &#233; muito novo e muito legal: &#225;rvores, grama, cheiros novos e outros c&#227;es como irm&#227;os. Voc&#234; se aproxima junto a seu novo amigo desses c&#227;es. &lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Muita gente te admirando e falando sobre sua beleza e for&#231;a. Voc&#234; fica muito feliz com seu novo amigo. Ele te olha e sempre sorri para voc&#234;. Nesse momento, tudo que imagina &#233;: n&#227;o vejo a&#160; hora de ver esses outros c&#227;es que parecem meus irm&#227;os. Antes disso, seu novo amigo volta a brincar voc&#234;. Isso &#233; muito legal. Outras pessoas fazem o mesmo e te convidam para brincar. &lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Repentinamente, voc&#234; &#233; levado para um lugar fechado que cheira a sangue, fezes, adrenalina. O medo te faz recuar. Seu amigo est&#225; l&#225;&#160; e isso te deixa mais confort&#225;vel, afinal voc&#234; confia nele. Quando os olhos come&#231;am se acostumar com a falta de claridade, do outro lado voc&#234; consegue ver que tem outro cachorro. &lt;/span&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Parece que voc&#234; vai ter aquele momento que tanto aguardou: a oportunidade de brincar com outro c&#227;o. As pessoas que antes estavam brincando e admirando sua beleza, agora falam palavras estranhas e gritam seu nome. Seu amigo te incentiva a ir brincar com o outro c&#227;o. Voc&#234; fica excitado, querendo muito isso, afinal faz tempo que n&#227;o brinca com seus irm&#227;os.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Finalmente seu amigo te solta. Voc&#234; corre em dire&#231;&#227;o ao outro c&#227;o para brincar. Quando chega mais perto percebe que al&#233;m de ser maior, ele parece n&#227;o querer brincar, mas fica muito animado ao te ver. Ao inv&#233;s de brincar, ele te recebe com uma mordida firme, que&#160; causa grande dor. Voc&#234; n&#227;o consegue entender o que fez de errado, afinal seu objetivo era s&#243; brincar. Outra surpresa: outra mordida, seguida de v&#225;rias chacoalhadas.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Agora &#233; necess&#225;rio se defender. Parece que o outro c&#227;o vai mat&#225;-lo! Voc&#234; tenta mord&#234;-lo, mas n&#227;o adianta o c&#227;o que o agride parece n&#227;o se importar. Seu amigo n&#227;o lhe ajuda, apenas grita com voc&#234; e nada faz. Alguns minutos se passam. Os ataques e investidas do seu opositor lhe deixam exausto. Algumas d&#250;vidas surgem em sua cabe&#231;a: porque tanto &#243;dio, sem que voc&#234; tenha feito algo? Porque meu amigo n&#227;o me socorre?&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Quando tudo parece perdido e ningu&#233;m vem ajud&#225;-lo, j&#225; quase sem for&#231;as, voc&#234;, como qualquer filhote, chora em busca de aux&#237;lio da sua m&#227;e, aquela que sempre lhe tratou com carinho. Nesse momento, como por milagre, aparece algu&#233;m, retira, com muito esfor&#231;o, o outro c&#227;o enlouquecido de cima de voc&#234;. Ao olhar para o lado poder&#225; enxergar com dificuldade, por causa do sangue que escorre em seus olhos. Por conta dos ferimentos, seu amigo, por quem tanto procurou, n&#227;o entendeu o que aconteceu. Achou que voc&#234; estava brincando com o outro cachorro. Ele come&#231;a a brigar. Todos est&#227;o rindo e ca&#231;oando por que chorou e n&#227;o aguentou o combate. Voc&#234; tenta sem sucesso pedir desculpas ao seu amigo pela vergonha causada. Tenta subir em seu colo, lamber suas m&#227;os, mas sempre a respostas s&#227;o palavras rudes e agress&#245;es. &lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;No outro dia, enquanto voc&#234; est&#225; muito inchado, dolorido e mal consegue andar, seu amigo volta para v&#234;-lo. Seu pensamento: &#8220;acho que ele trouxe algo para tirar minha dor&#8221;. Voc&#234; o recebe com alegria, mas ao inv&#233;s de cuidar dos seus ferimentos, coloca uma coleira e uma guia. Leva-te para passear em um determinado lugar. Aquele amigo em que tanto confia te chama para uma brincadeira. Mesmo dolorido voc&#234; aceita brincar. Afinal, voc&#234; o decepcionou tanto no dia anterior. Seu amigo pega uma bolinha. Ele sabe o quanto voc&#234; adora e a atira longe: no mato. Imediatamente, voc&#234; vai atr&#225;s e j&#225; imaginando: &#8220;n&#227;o vou voltar sem a bolinha. Tenho que deixar meu amigo feliz!&#8221;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Depois de algum tempo de procura voc&#234; volta com a bolinha. Descobre que seu amigo sumiu. O carro n&#227;o est&#225; mais l&#225;! O que aconteceu? Ser&#225; que voc&#234; ficou muito tempo procurando a bolinha?&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;As horas passam. Seu amigo desapareceu. Voc&#234; cansa de esperar e come&#231;a a procurar por ele sem sucesso. De todos aqueles que voc&#234; tenta se aproximar, fogem ou tentam te agredir. As pessoas s&#227;o muito cru&#233;is contigo. Quando voc&#234; tenta achar um local para descansar vem algu&#233;m e o enxota. Alguns jogam &#225;gua.&lt;br /&gt;Depois de dois dias procurando, j&#225; com muita fome e sede, voc&#234; tenta se aproximar de algu&#233;m. Talvez consiga outro amigo. Por incr&#237;vel que pare&#231;a, algu&#233;m te chama, faz carinho e sorri. Voc&#234; consegue outro amigo assim. Ele te leva para casa, d&#225; um banho, p&#245;e uma vasilha cheia de ra&#231;&#227;o. Voc&#234; come at&#233; se fartar e adormece como nos velhos tempos de beb&#234;. A casa &#233; pequena. Voc&#234; fica preso a uma casinha. Tem quase tudo: &#225;gua, comida e at&#233; carinho. Quando teu amigo chega nada te falta, somente a liberdade. Voc&#234; fica o dia todo amarrado a uma corrente. &lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Os anos passam. Voc&#234; se torna um c&#227;o forte, muito musculoso, mas continua preso. O que te conforta s&#227;o os minutos que seu amigo brinca contigo, cerca de dez minutos m&#225;gicos quando chega. Sua alegria &#233; vis&#237;vel. Com o passar do tempo esses dez minutos se tornam 5, depois 4, por fim se torna apenas um aceno de longe. Voc&#234; come&#231;a a perceber que est&#225; ficando sozinho novamente. &#8220;Ser&#225; que decepcionei novamente meu amigo? N&#227;o estou tomando conta da nossa casa como ele queria?&#8221;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Uma d&#250;vida come&#231;a a te corroer. &#8220;Preciso fazer algo?&#8221;. Caso contr&#225;rio, j&#225; sabe o que acontece com quem n&#227;o agrada o amigo. &#8220;Ser&#225; que estou disposto a perder novamente minha casa, meus amigos, ser agredido e passar fome novamente?&#8221;.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;&#8220;Come&#231;o a mostrar ao meu amigo o quanto sou importante tomando conta de casa enquanto ele est&#225; fora, n&#227;o deixando ningu&#233;m ultrapassar os port&#245;es. Tentarei afastar outros c&#227;es com muito vigor, as crian&#231;as tamb&#233;m, &#224;s vezes elas fazem caretas e gritam me desafiando. Tenho que ser mais bravo para ter sucesso e agradar seu amigo&#8221;.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Um dia seu amigo sai de manh&#227;, acena e some depois de passar pelo port&#227;o. Voc&#234; assume o seu lugar de guardi&#227;o. Aparece outro c&#227;o e come&#231;a a latir para voc&#234;. Imediatamente vem a resposta em forma de latidos.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Agora voc&#234; &#233; muito forte, cresceu bastante nesses dois anos, e quando d&#225; uma investida para assustar o outro cachorro a velha corrente arrebenta. Livre e, por descuido, seu amigo deixou o port&#227;o aberto, achando que voc&#234; nunca teria for&#231;as para estourar a corrente. O outro cachorro late. Agora voc&#234; est&#225; livre e pode perseguir e expulsar o atrevido. Age pensando que seu amigo ver&#225;&#160; quanto &#233; valoroso e ter&#225; a chance de retomar o contato com ele.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Ao passar pelo port&#227;o o outro c&#227;o n&#227;o foge como voc&#234; imaginou e vem para enfrent&#225;-lo. Voc&#234; lembra o que aconteceu quando era um filhote e encontrou outro c&#227;o. Quando o outro peludo vem em sua dire&#231;&#227;o voc&#234; j&#225; sabe o que fazer. N&#227;o poder&#225; perder tempo ou ele ir&#225; te machucar e voc&#234; perder&#225; novamente sua casa e seu amigo se fracassar. Agora, voc&#234; tem algumas vantagens. Est&#225; muito forte e saud&#225;vel. O outro c&#227;o &#233; um velho vira-latas da rua, magro e sarnento. Dessa vez vai ser f&#225;cil. Quando come&#231;a a peleja, muitas pessoas come&#231;am a gritar e as crian&#231;as a correr, isso faz com que voc&#234; tenha a certeza que est&#225; acontecendo novamente tudo o que aconteceu no dia em que foi levado para ver um outro cachorro.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Durante a briga voc&#234; se lembra de procurar seu amigo, mas como aconteceu da outra vez sabe que ele n&#227;o estar&#225; l&#225; para ajudar. Ent&#227;o &#233; s&#243; voc&#234;. Tem que segurar firme o outro c&#227;o para que ele n&#227;o o machuque.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Muitas pessoas gritam como daquela vez. Vem a certeza que est&#225; tudo certo. S&#243; precisa esperar que apare&#231;a outra pessoa e retire voc&#234; de cima do seu oponente.&#160; Ao contr&#225;rio disso, vem algu&#233;m com uma grande madeira na n&#227;o e bate com toda for&#231;a em sua cabe&#231;a, o que te deixa tonto, mas n&#227;o o suficiente para te fazer desistir. Existe um compromisso com seu amigo e nada vai fazer voc&#234; desistir, nem mesmo o choro do outro c&#227;o.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Os golpes continuam at&#233; que as pancadas te fazem perder os sentidos. O outro c&#227;o foge desesperado. Quando voc&#234; volta, ainda muito dolorido, descobre que as pessoas ainda o observam com cara de assustadas e praguejando. Olha a sua volta e seu amigo n&#227;o est&#225; l&#225;. Isso quer dizer que voc&#234; fracassou novamente e ter&#225; que conseguir uma nova casa e outro amigo. &#201; dif&#237;cil pensar por conta das pancadas na cabe&#231;a. Seus olhos incharam, o que dificulta a vis&#227;o. Consegue enxergar aquele humano que lhe bateu at&#233; quase mat&#225;-lo. Ele continua com uma madeira na m&#227;o.&#160; Em sua cabe&#231;a vem a mensagem: &#8220;&#233; ele ou eu&#8221;. Voc&#234; investe contra seu agressor mordendo com firmeza para que ele n&#227;o revide. O p&#226;nico se instala. Outra grande correria come&#231;a. &lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Na seq&#252;&#234;ncia, aparece outra pessoa e te chama pelo nome. Voc&#234; larga o seu agressor para olhar quem te chama. Ao virar, voc&#234; v&#234; algu&#233;m que n&#227;o conhece com uma coisa engra&#231;ada na m&#227;o, se aproxima para ver mais de perto o que &#233;. Escuta um estouro e, na hora, perde a for&#231;as nas patas. Tenta fugir, mas as pernas n&#227;o respondem. Escuta um novo estampido e tudo fica estranho. Os sons come&#231;am a ficar baixinho. As pessoas se tornam vultos. Os gritos parecem estar muito longe. Come&#231;a a ter uma vontade incontrol&#225;vel de dormir. Voc&#234; sente cansa&#231;o. A dor sumiu. A &#250;nica coisa que consegue pensar &#233; que novamente voc&#234; falhou com seu amigo, mas que agora precisa descansar.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Essa &#233; a hist&#243;ria do Thor, um Pitbull recolhido cheio de marcas de combate ainda filhote por uma pessoa que conhe&#231;o. Aos dois anos de idade, quando o port&#227;o ficou aberto por descuido do seu do seu dono, Thor escapou de sua casa, atacou outro c&#227;o e uma pessoa que tentou separ&#225;-los.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;Com a hist&#243;ria contada nesse texto pretendo mostrar que os motivos dos ataques de uma c&#227;o, seja ele um Pitbull ou um Pinscher, n&#227;o est&#227;o ligados aos sentimentos de &#243;dio, f&#250;ria, possess&#227;o demon&#237;aca, mas ao ambiente em que ele vive, como foi educado e integrado a fam&#237;lia. Nesse artigo, escrevi levando em considera&#231;&#227;o o olhar do c&#227;o, que tamb&#233;m &#233; uma v&#237;tima: a de donos irrespons&#225;veis!&lt;br /&gt;&#160;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style="font-family: Arial; color: #000000; font-size: x-small;"&gt;&#160;fonte: &lt;a href="http://www.nucleopet.com.br/htms/post.asp?id_post=453"&gt;NucleoPet&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;obs. Mel, a pit bull da foto foi resgatada em Guarulhos e gra&#231;as a Deus hoje tem um lar maravilhoso. PEna que nem todos tenham esta sorte.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;</td><td>0</td></tr>
</tbody>
</table>
</body>
</html>