<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>levelcontrol4.novidades</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>nome</th><th>ordem</th><th>imagem</th><th>numero</th><th>arquivo</th><th>descricao</th><th>descricaoBreve</th>
</tr>
</thead>
<tbody>
<tr><td>Calha Parshall</td><td>1</td><td>tNslHM1462135725IC03.jpg</td><td>4</td><td>Incontrol Cases 03.pdf</td><td>&lt;p&gt;A experi&#234;ncia da Incontrol vai muito al&#233;m da venda de calhas Parshall ou medidores ultrass&#244;nicos para canal aberto. Nossa especializa&#231;&#227;o neste setor permite que ind&#250;strias de todos os ramos industriais utilizem nosso conhecimento e a consultoria para garantir melhor precis&#227;o na capta&#231;&#227;o de &#225;gua bem como no correto e bem medido descarte de efluentes.&lt;/p&gt;</td><td>Medidor de vaz&#227;o em canal com escoamento por gravidade</td></tr>
<tr><td>Sistema para Medi&#231;&#227;o da Vaz&#227;o da Capta&#231;&#227;o de &#193;gua e Descarte de Efluentes</td><td>1</td><td>9apBzw1457613257foto_img_8516.jpg</td><td>3</td><td>SOLUCOES PARA OUTORGAS.pdf</td><td>&lt;p class=MsoNormal&gt;&lt;span&gt;Um dos medidores mais conhecido para efluentes &#233; a calha Parshall que deve ser constru&#237;da seguindo as normas ASTM 1941:2013 ou NBR ISO 9826:2008 (na qual temos a satisfa&#231;&#227;o de informar que a elabora&#231;&#227;o da norma brasileira para canais abertos - calha Parshall e Saniiri &#160;foi coordenada pelo diretor t&#233;cnico da Incontrol, Willian Abe, que tamb&#233;m &#233; membro na ABNT e ANA na Comiss&#227;o de Estudos de Recursos H&#237;dricos, foi docente na Escola Superior da Cetesb &#8211; Cia. Ambiental do Estado de S&#227;o Paulo onde ministrou para 20 engenheiros e t&#233;cnicos curso com dura&#231;&#227;o de 58 horas intitulado&#160; &#8220;Avalia&#231;&#227;o de Dispositivos de Medi&#231;&#227;o de Vaz&#227;o de Efluentes L&#237;quidos do Tipo Calha Parshall&#8221;, &#233;&#160;&#160; especialista em medi&#231;&#227;o de vaz&#227;o e perito nessa &#225;rea).&lt;/span&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;&#160;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;&#160;A calha Parshall, por suas caracter&#237;sticas construtivas, resulta numa medi&#231;&#227;o com exatid&#227;o de at&#233; 2% desde que especificada e instalada de acordo com as normas descritas acima.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;&#160;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;Nossa experi&#234;ncia em campo mostra que &#8220;nem sempre&#8221; o canal aberto (Parshall, Palmer Bowlus, Saniiri ou vertedores) &#233; a solu&#231;&#227;o ideal para a medi&#231;&#227;o da vaz&#227;o no descarte de efluentes; existem outras op&#231;&#245;es muitas vezes mais pr&#225;ticas, econ&#244;micas e eficientes. Por&#233;m para definir o que &#233; mais adequado para seu caso &#233; necess&#225;rio conhec&#234;-lo colher o m&#225;ximo de informa&#231;&#245;es para, a&#237; sim, propor o que deve ser instalado ou reparado para quem j&#225; possui medi&#231;&#227;o mas o importante &#233; que atenda &#224;s exig&#234;ncias das normas atuais para aprova&#231;&#227;o e aceita&#231;&#227;o pelos &#243;rg&#227;os fiscalizadores. &lt;/span&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;&#160;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;Por esta raz&#227;o, a Incontrol oferece ao mercado toda sua expertise para estudos de viabilidade t&#233;cnica e orienta&#231;&#227;o para a correta especifica&#231;&#227;o e instala&#231;&#227;o de sistemas para medi&#231;&#227;o de v&#225;rios tamanhos e capacidades de vaz&#227;o, al&#233;m de laudos sobre sistemas de medi&#231;&#227;o e calhas Parshall j&#225; instaladas. Tanto &#233; assim que fomos os respons&#225;veis, entre outros, pela adequa&#231;&#227;o &#224;s normas, especifica&#231;&#227;o e acompanhamento da instala&#231;&#227;o de duas calhas Parshall de 72&#8221; para a Cia Suzano de Celulose e Papel (que habilitaram a empresa a conquistar sua certifica&#231;&#227;o ISO 14000), uma para a F&#225;brica de Papel Jari, de 60&#8221;, duas para a Petrobras, no projeto de Itabora&#237;, de 96&#8221;, uma para o Shopping Juscelino JK, uma para a Colossus Mineradora e quatro para a Samarco/Vale. Na Anglo American/Copebr&#225;s, por exemplo, fomos contratados para consultoria em todo o seu parque. A dura&#231;&#227;o deste contrato foi de um ano onde orientamos e supervisionamos projetos e instala&#231;&#245;es de calhas Parshall de diversos tamanhos (inclusive uma calha Parshall de 12&#8221; com instala&#231;&#227;o a&#233;rea, constru&#237;da em a&#231;o carbono e com revestimento anticorrosivo) em todos os sistemas de &#225;gua de reuso e de descarte de efluentes no rio Cubat&#227;o. Atualmente, fornecemos de diferentes tamanhos e tipos por m&#234;s, para os mais variados segmentos industriais, sendo algumas delas com projetos de dimensionamento e de instala&#231;&#227;o.&lt;/span&gt;&lt;/p&gt;</td><td>Capta&#231;&#227;o ou descarte, redu&#231;&#227;o dos custos</td></tr>
<tr><td>Medidor de vaz&#227;o de inser&#231;&#227;o ou flangeado, qual usar?</td><td>3</td><td>mIts1y1462143630IC02.jpg</td><td>7</td><td>Incontrol Cases 02.pdf</td><td>&lt;p&gt;A Incontrol possui o que h&#225; de mais avan&#231;ado na &#225;rea de medi&#231;&#227;o de vaz&#227;o de &#225;gua. E uma das melhores alternativas, avaliando custo x benef&#237;cio, &#233; o medidor de vaz&#227;o eletromagn&#233;tico de inser&#231;&#227;o modelo VMI. Veja aqui o que ele pode oferecer tanto na medi&#231;&#227;o de &#225;gua tratada para distribui&#231;&#227;o quanto em capta&#231;&#227;o de &#225;gua bruta.&lt;/p&gt;\r\n</td><td>Principio de funcionamento e an&#225;lise sobre custo benef&#237;cio entre medidores flangeados e medidores por inser&#231;&#227;o, ap&#243;s ler este case, voc&#234; decide.</td></tr>
<tr><td>Conversor universal para medidor eletromagn&#233;tico</td><td>4</td><td>vkrKzx1462143940IC01.jpg</td><td>8</td><td>Incontrol Cases 01.pdf</td><td>&lt;p&gt;Nada melhor, especialmente num momento de alta do d&#243;lar, do que n&#227;o depender de produtos importados. No caso de medidores de vaz&#227;o eletromagn&#233;ticos, essa &#233; uma realidade no mercado brasileiro, exceto pela Incontrol que fabrica no pa&#237;s tanto o tubo quanto a unidade eletr&#244;nica. O conversor, alma do medidor de vaz&#227;o eletromagn&#233;tico, precisa estar adaptado &#224;s condi&#231;&#245;es brasileiras, j&#225; que somos campe&#245;es de incid&#234;ncia de raios e o que muitas vezes acontece, por conta das descargas atmosf&#233;ricas, &#233; a queima da unidade eletr&#244;nica, n&#227;o preparada para nossa realidade. Mas a Incontrol tem a solu&#231;&#227;o, j&#225; que criamos um conversor universal, que opera com tubos medidores de todos os fabricantes. Veja no case sobre o tema as grandes vantagens do nosso conversor sobre os concorrentes importados.&lt;/p&gt;</td><td>Esque&#231;a o conversor importado e caro para medidor de vaz&#227;o eletromagn&#233;tico. A incontrol tem a solu&#231;&#227;o.</td></tr>
<tr><td>Especializa&#231;&#227;o em calha Parshall</td><td>1</td><td>as8YT31462238286William Abe.jpg</td><td>9</td><td>&lt;blank&gt;</td><td>&lt;p&gt;O diretor t&#233;cnico da Incontrol ministrou treinamento recentemente na Cetesb, para capacitar t&#233;cnicos do &#243;rg&#227;o estadual de meio ambiente a atender demandas sobre medi&#231;&#227;o de vaz&#227;o em canais abertos, especialmente em calha Parshall. Respeitado pelo seu conhecimento nesse tipo de medi&#231;&#227;o, foi respons&#225;vel pela elabora&#231;&#227;o da norma t&#233;cnica NBR ISO 9826 e seu expertise est&#225; &#224; disposi&#231;&#227;o de ind&#250;strias, &#243;rg&#227;os de fiscaliza&#231;&#227;o e controle e empresas de saneamento no dimensionamento, projeto, instala&#231;&#227;o e partida de sistemas de medi&#231;&#227;o em canais abertos.&lt;/p&gt;\r\n</td><td>William Abe, diretor da Incontrol, &#233; especialista em medi&#231;&#227;o de canais abertos. Seu renomado conhecimento est&#225; &#224; disposi&#231;&#227;o do mercado.</td></tr>
</tbody>
</table>
</body>
</html>