<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>levelcontrol4.produtosNivel</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>nome</th><th>ordem</th><th>imagem</th><th>numero</th><th>destaque</th><th>descricao</th><th>tipoNivel</th><th>arquivoPreco</th><th>arquivoManual</th><th>arquivoCatalogo</th>
</tr>
</thead>
<tbody>
<tr><td>Chave de n&#237;vel por acoplamento magn&#233;tico </td><td>0</td><td>crlhas1458150373prod07g.jpg</td><td>5</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Chave de n&#237;vel por acoplamento magn&#233;tico&lt;span&gt;&#160;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;A chave de n&#237;vel tipo acoplamento magn&#233;tico LC-500 &#233; muito utilizada em ind&#250;strias qu&#237;micas, farmac&#234;uticas e petroqu&#237;micas, mas tamb&#233;m tem sido empregada em ind&#250;strias de sab&#227;o l&#237;quido, cosm&#233;ticos e no setor aliment&#237;cio. Existe um grande parque instalado em ETA, ETE e tanques de &#243;leo BPF. Pode detectar de 1 at&#233; 10 pontos de n&#237;vel e &#233; utilizada para controle de bombas e/ou alarmes. De concep&#231;&#227;o bastante simples, &#233; fabricada sob medida para atender &#224;s necessidades espec&#237;ficas de cada processo.&lt;/p&gt;</td><td>1</td><td>&lt;blank&gt;</td><td>LC500_mar09.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Chave de n&#237;vel capacitiva</td><td>0</td><td>rmnaRQ1456704464capacitiva.jpg</td><td>6</td><td>S</td><td>&lt;p&gt;Chave de n&#237;vel capacitiva&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;A chave de n&#237;vel capacitiva LC-200 possui &#243;timo desempenho na detec&#231;&#227;o do n&#237;vel de l&#237;quidos como: &#243;leos pesados, &#225;cidos, produtos b&#225;sicos e, tamb&#233;m, de produtos pastosos ou s&#243;lidos de alta ou baixa granulometria (areia de fundi&#231;&#227;o, s&#237;lica, pedras, pellets de pl&#225;sticos e outros). Boa resist&#234;ncia mec&#226;nica, pode ser empregada em temperaturas de at&#233; 300 &#186;C.&lt;/p&gt;\r\n</td><td>1</td><td>&lt;blank&gt;</td><td>LC-200_fev11.pdf</td><td>LC200.pdf</td></tr>
<tr><td>Chave de n&#237;vel pendular tipo pera</td><td>0</td><td>RQyIpN1456705507pera.jpg</td><td>7</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Chave de n&#237;vel pendular tipo pera&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;A chave de n&#237;vel pendular tipo pera LC-100 destina-se ao controle de n&#237;vel de efluentes, particularmente de esgoto, tanto em concession&#225;rias de saneamento como em ind&#250;strias. &#201; largamente aplicada tamb&#233;m no controle de bombas para recalque ou descarregamento de tanques de &#225;gua pot&#225;vel ou produtos qu&#237;micos. Atende a ISO 14000, pois a comuta&#231;&#227;o &#233; atrav&#233;s dos contatos de micro switch. Fornecida com cabo de 10 metros de neoprene, pr&#243;prio para produtos agressivos.&lt;/p&gt;</td><td>1</td><td>&lt;blank&gt;</td><td>LC100_abr09.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Chave de n&#237;vel condutiva</td><td>0</td><td>6YAru41456704633condutiva.jpg</td><td>8</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Chave de n&#237;vel condutiva&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;De concep&#231;&#227;o simples, segura e econ&#244;mica, a chave de n&#237;vel condutiva modelo LC-300 &#233; empregada nas mais diversas aplica&#231;&#245;es, como controle de n&#237;vel de caldeiras, po&#231;os profundos, envase de bebidas, produtos qu&#237;micos, aliment&#237;cios e outros. A tens&#227;o de excita&#231;&#227;o pode ser em corrente cont&#237;nua quando necessitar de maior sensibilidade ou corrente nada para evitar eletr&#243;lise dentro do vaso ou tanque. Os eletrodos de haste r&#237;gida podem ser fabricados em a&#231;o inox 304, 316, 316L, hastelloy e os de haste flex&#237;vel em cabo de a&#231;o inox revestido de PVC.&lt;/p&gt;</td><td>1</td><td>&lt;blank&gt;</td><td>LC300_Nov08.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Mini-chave de n&#237;vel boia magn&#233;tica </td><td>0</td><td>9doKhz1458150196prod03g.jpg</td><td>9</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Mini-chave de n&#237;vel boia magn&#233;tica&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;A mini-chave de n&#237;vel LC-110 normalmente &#233; utilizada para controle ou alarme de n&#237;vel em pequenos reservat&#243;rios de m&#225;quinas, como, as de caf&#233;, em lavanderias, tanques de &#243;leos de lubrifica&#231;&#227;o, saunas e caldeiras. Possibilidade de fornecimento para O&amp;M e/ou customizadas. Podem ser fabricadas em a&#231;o inox, PVC ou polipropileno para atender de 1 a 3 pontos de acionamento em temperaturas de at&#233; 120 &#186;C.&lt;/p&gt;</td><td>1</td><td>&lt;blank&gt;</td><td>LC110_mar09.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Chave de n&#237;vel lateral </td><td>0</td><td>WcBtVn1456704907lateral.jpg</td><td>10</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Chave de n&#237;vel lateral&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;A chave de n&#237;vel lateral boia magn&#233;tica modelo LC-120 &#233; utilizada para controle de n&#237;vel de l&#237;quidos em diversas aplica&#231;&#245;es. De f&#225;cil instala&#231;&#227;o, pode ser instalada em espa&#231;os reduzidos, apresentando bom desempenho mesmo em tanques pressurizados (at&#233; 100 kgf/cm2). O reed switch de at&#233; 100W instalado na haste est&#225; completamente isolado do meio, sendo acionado magneticamente.&lt;/p&gt;</td><td>1</td><td>&lt;blank&gt;</td><td>LC120_Nov08.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Chave de n&#237;vel p&#225; rotativa </td><td>1</td><td>jewhsz1458150714prod17g.jpg</td><td>11</td><td>S</td><td>&lt;p&gt;Chave de n&#237;vel p&#225; rotativa&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;A chave de n&#237;vel tipo p&#225; rotativa RP-10 &#233; excelente para controle ou alarme de n&#237;vel de silos como chips de pl&#225;sticos, s&#237;lica em p&#243;, adubos, macarr&#227;o, leite em p&#243;, madeira em p&#243; e em cavacos e muitas outras aplica&#231;&#245;es. A montagem pode ser tanto lateral como no topo dos silos. Tamb&#233;m pode ser fornecida com haste estendida, seja r&#237;gida ou em cabo de a&#231;o. Possui excelente performance e longa durabilidade.&lt;/p&gt;\r\n</td><td>1</td><td>&lt;blank&gt;</td><td>RPXX_JUL03.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Mini-chave de n&#237;vel p&#225; rotativa </td><td>0</td><td>o04q8Q1458150737prod16g.jpg</td><td>12</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Mini-chave de n&#237;vel p&#225; rotativa&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;A mini-chave de n&#237;vel p&#225; rotativa RP-80 destina-se a aplica&#231;&#245;es de controle ou alarme de n&#237;vel de p&#243;s e granulados, como farinha, cal, talco, gr&#227;os de milho, arroz e caf&#233;, entre outros. De dimens&#245;es reduzidas, pode ser utilizada em pequenos silos. Com alto grau de confiabilidade, vem substituindo sensores &#243;ticos e capacitivos com grandes vantagens, tanto do ponto de vista da confiabilidade quanto do custo.&lt;/p&gt;</td><td>1</td><td>&lt;blank&gt;</td><td>RPXX_JUL03.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Indicador de n&#237;vel r&#233;gua externa</td><td>0</td><td>KgFDd21458150159prod02g.jpg</td><td>13</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Indicador de n&#237;vel r&#233;gua externa&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O indicador de n&#237;vel LI-100 &#233; um dos mais conhecidos m&#233;todos de visualiza&#231;&#227;o de n&#237;vel em tanques de combust&#237;veis ou outros derivados de petr&#243;leo, &#225;cidos, produtos b&#225;sicos, &#225;gua etc. A leitura &#233; direta em n&#237;vel, volume ou percentagem. As boias s&#227;o fabricadas em a&#231;o inox, bem como os cabos-guias; a escala &#233; fabricada em alum&#237;nio revestido em pel&#237;cula pl&#225;stica com numera&#231;&#227;o em branco de alta durabilidade, pr&#243;prio para ambientes externos. Havendo necessidade, toda grava&#231;&#227;o pode ser feita em tinta especial refletiva.&lt;/p&gt;</td><td>3</td><td>&lt;blank&gt;</td><td>LI-100_fev10.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Indicador de n&#237;vel tipo bandeirola </td><td>0</td><td>2BNLt01458150123prod01g.jpg</td><td>14</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Indicador de n&#237;vel tipo bandeirola&lt;span&gt;&#160;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O indicador de n&#237;vel LI-120, tipo bandeirola, &#233; instalado na lateral de tanques pressurizados ou n&#227;o, &#224; temperatura de at&#233; 270 &#186;C. &#201; de f&#225;cil visualiza&#231;&#227;o a dist&#226;ncia, pois possui palhetas que, ao serem acionadas magneticamente pela boia interna, mudam de cor indicando o n&#237;vel por vaso comunicante. Pode ser equipado com pontos de alarme e/ou sa&#237;da anal&#243;gica 4-20 mA. Fabricado em a&#231;o inox 304, 316, 316L ou PVC.&lt;/p&gt;</td><td>3</td><td>&lt;blank&gt;</td><td>LI-120_Abr09.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Medidor ultrass&#244;nico de n&#237;vel</td><td>0</td><td>899z871461719012foto_img_8516.jpg</td><td>18</td><td>&lt;blank&gt;</td><td>&lt;p&gt;O medidor de n&#237;vel ultrass&#244;nico modelo ITS1000 &#233; um dos mais modernos e eficientes m&#233;todos de medi&#231;&#227;o de n&#237;vel em tanques, reservat&#243;rios e esta&#231;&#245;es elevat&#243;rias (de &#225;gua e de esgoto). Com interface amig&#225;vel e tecnologia de ponta, o medidor ITS1000 pode ser configurado com at&#233; cinco alarmes, garantindo precis&#227;o no controle de n&#237;vel em diferentes segmentos industriais. Possui unidade eletr&#244;nica remota, sa&#237;da de 4-20 mA e sensores de 4, 8, 10, 15, 20, 30 e 50 metros.&lt;/p&gt;</td><td>4</td><td>&lt;blank&gt;</td><td>ITS1000_fev11GM.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Transmissor de n&#237;vel por acoplamento magn&#233;tico</td><td>0</td><td>YfqzGi1458150532prod11g.jpg</td><td>15</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Transmissor de n&#237;vel por acoplamento magn&#233;tico&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O transmissor de n&#237;vel por acoplamento magn&#233;tico LT-200 &#233; um equipamento intrinsecamente seguro com sinal de sa&#237;da 4-20 mA a dois fios. &#201; indicado para medi&#231;&#227;o de n&#237;vel de &#225;gua, combust&#237;veis, &#243;leos leves e pesados, &#225;cidos, produtos alcalinos etc. A conex&#227;o ao processo pode ser por rosca, flange, disco met&#225;lico ou outras, conforme a necessidade do processo. O transmissor de n&#237;vel LT-200 pode ser fabricado em a&#231;o inox ou pl&#225;sticos (PVC, PP etc).&lt;/p&gt;</td><td>2</td><td>&lt;blank&gt;</td><td>LT-200_fev_04.pdf</td><td>LT200.pdf</td></tr>
<tr><td>Medidor ultrass&#244;nico de n&#237;vel e de vaz&#227;o</td><td>0</td><td>kcUzI21456699041ITS3000.jpg</td><td>16</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;Medidor ultrass&#244;nico de n&#237;vel e de vaz&#227;o&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O medidor ultrass&#244;nico ITS3000 &#233; resultado de um avan&#231;o tecnol&#243;gico da Incontrol que uniu as qualidades dos medidores de n&#237;vel ITS1000 e de vaz&#227;o para canal aberto ITS2000 num &#250;nico instrumento. Para alcan&#231;ar esse avan&#231;o, a equipe de pesquisa e desenvolvimento da Incontrol trocou tr&#234;s microcontroladores utilizados no ITS1000 e ITS2000 por um &#250;nico, por&#233;m de &#250;ltima gera&#231;&#227;o.&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O medidor por ultrassom ITS3000 pode ser utilizado como medidor de n&#237;vel de l&#237;quidos e s&#243;lidos em silos, tanques, reservat&#243;rios e elevat&#243;rias, bem como tamb&#233;m na fun&#231;&#227;o de medir vaz&#227;o em canais abertos (como calhas Parshall, Palmer Bowlus, Saniiri e vertedouros).&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;Outra importante inova&#231;&#227;o na j&#225; tradicional fam&#237;lia de medidores ITS foi a introdu&#231;&#227;o de um slot para utiliza&#231;&#227;o de cart&#227;o de mem&#243;ria para registro dos dados de medi&#231;&#227;o, em arquivo XLS compat&#237;vel, podendo ser lido em qualquer computador.&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&#160;Atrav&#233;s do seu display de 4 linhas e 16 caracteres indica em tempo real e simultaneamente a vaz&#227;o instant&#226;nea e a totalizada, ou o n&#237;vel ou dist&#226;ncia, dependendo da aplica&#231;&#227;o dada ao instrumento.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O instrumento possui sinais de 4-20 mA e pulso, comunica&#231;&#227;o serial RS-485 com protocolo Modbus RTU, e rel&#233;s SPDT 5A 250 VCC configur&#225;veis em qualquer ponto da faixa.&lt;/p&gt;</td><td>4</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td> Medidor ultrass&#244;nico compacto</td><td>0</td><td>6LYfQo1457465308foto_img_8530.jpg</td><td>17</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal style=text-align: center;&gt;&#160;&lt;span&gt;Medidor ultrass&#244;nico compacto&lt;/span&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O medidor ultrass&#244;nico compacto Echosound ESH-80 &#233; ideal para controle de n&#237;vel em processos que requerem informa&#231;&#227;o confi&#225;vel a um custo que compete com sistemas de medi&#231;&#227;o do tipo b&#243;ia, apresentando a melhor rela&#231;&#227;o custo x benef&#237;cio para o usu&#225;rio. Possui sinal de sa&#237;da 4-20 mA, alimenta&#231;&#227;o 24 VCC a 4 fios e indica&#231;&#227;o local. O instrumento pode ser utilizado ainda para medi&#231;&#227;o de vaz&#227;o instant&#226;nea em calha Parshall, vertedouros e canais circulares.&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&#160;&lt;/p&gt;</td><td>4</td><td>&lt;blank&gt;</td><td>ESH-80 Ago11.pdf</td><td>EchoSound.pdf</td></tr>
</tbody>
</table>
</body>
</html>