<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>levelcontrol4.produtosVazao</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>nome</th><th>ordem</th><th>imagem</th><th>numero</th><th>destaque</th><th>tipoVazao</th><th>descricao</th><th>arquivoPreco</th><th>arquivoManual</th><th>arquivoCatalogo</th>
</tr>
</thead>
<tbody>
<tr><td> Eletromagn&#233;tico Flangeado </td><td>0</td><td>9YCJGt1457488823foto_img_8601.jpg</td><td>1</td><td>S</td><td>1</td><td>&lt;p style="text-align:center"&gt;&lt;strong&gt;Medidor de vaz&#227;o eletromagn&#233;tico flangeado&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p style="text-align:center"&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;O medidor de vaz&#227;o magn&#233;tico modelo VMF &#233; recomendado para medi&#231;&#227;o de vaz&#227;o dos mais variados produtos condutivos, como &#225;gua, esgoto, polpas (celulose, min&#233;rio, frutas etc), leite, &#225;cidos e uma grande variedade de outros l&#237;quidos. O medidor magn&#233;tico possui caracter&#237;sticas de desempenho e de dimensionamento conforme normas brasileiras e internacionais e &#233; fabricado com corpo em a&#231;o inox e carca&#231;a externa em a&#231;o carbono com pintura ep&#243;xi, o que garante prote&#231;&#227;o at&#233; mesmo para operar em ambientes agressivos. O revestimento mais comum para o corpo, que fica em contato com o l&#237;quido a ser medido, &#233; o ebonite, mas o medidor magn&#233;tico VMF pode ser fabricado tamb&#233;m com outros tipos de revestimento, como o FEP, PTFE, PU (para produtos abrasivos) e outros. Est&#225; dispon&#237;vel nos di&#226;metros de 1/2 a 40&#8221; com conex&#227;o flangeada (NBR, ANSI, DIN etc).&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;O medidor magn&#233;tico flangeado est&#225; dispon&#237;vel em tr&#234;s vers&#245;es de conversores de vaz&#227;o:&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=19"&gt;&lt;strong&gt;PRO&lt;/strong&gt;&lt;/a&gt; &#8211; eletr&#244;nica protegida em caixa de alum&#237;nio acoplada ao medidor, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU. Com esta vers&#227;o, o medidor magn&#233;tico possui em seu interior um chip de mem&#243;ria com as informa&#231;&#245;es de calibra&#231;&#227;o, o que permite a troca do conversor (ou somente da placa principal) e o conjunto se auto-parametriza, sem a interven&#231;&#227;o humana.&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;&lt;strong&gt;ProBat&lt;/strong&gt;&#160;- unidade eletr&#244;nica (acoplada ou remota) alimentada por bateria de l&#237;tio com vida &#250;til de at&#233; seis anos, com sa&#237;da de frequ&#234;ncia ou pulso e comunica&#231;&#227;o digital Modbus RTU.&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p style="text-align:justify"&gt;&lt;strong&gt;&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=20" target="_blank"&gt;incoMag&lt;/a&gt; &lt;/strong&gt;&#8211; conversor remoto TOP de linha da marca Incontrol. Acondicionado em caixa de alum&#237;nio, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU e alarmes para vaz&#227;o m&#237;nima e m&#225;xima. Al&#233;m de operar com toda linha de medidores eletromagn&#233;ticos da Incontrol, o incoMag tamb&#233;m opera com medidores de vaz&#227;o de todos os modelos e fabricantes. Conhe&#231;a mais detalhes desse instrumento e de sua capacidade de substituir conversores importados e caros visitando a &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=20" target="_blank"&gt;p&#225;gina do incoMag&lt;/a&gt;.&lt;/p&gt;\r\n</td><td>Lista de Precos  VMF 02052016.pdf</td><td>VMF_Fev18.pdf</td><td>Magnetico.pdf</td></tr>
<tr><td>Eletromagn&#233;tico Wafer - entre flanges</td><td>4</td><td>rgHxCi1454069387foto002_eletromagnetico_wafer.jpg</td><td>5</td><td>S</td><td>1</td><td>&lt;p&gt;Medidor de vaz&#227;o eletromagn&#233;tico wafer&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor de vaz&#227;o magn&#233;tico modelo VMW &#233; basicamente o mesmo da s&#233;rie VMF, por&#233;m sua conex&#227;o &#233; tipo wafer (sem flange). &#201; recomendado para medi&#231;&#227;o de vaz&#227;o dos mais variados produtos condutivos, como &#225;gua, esgoto, polpas (celulose, min&#233;rio, frutas etc), leite, &#225;cidos e uma grande variedade de outros l&#237;quidos. Foi desenvolvido para atender &#224;s necessidades de alguns segmentos industriais onde o custo &#233; fator preponderante durante a sele&#231;&#227;o de equipamentos. Fabricado nos di&#226;metros de 1/2 a 10, a grande vantagem do VMW &#233; o baixo custo devido &#224; inexist&#234;ncia de flanges. As caracter&#237;sticas de fabrica&#231;&#227;o e desempenho est&#227;o em conformidade com normas brasileiras e internacionais e &#233; fabricado com corpo em a&#231;o inox e carca&#231;a externa em a&#231;o carbono com pintura ep&#243;xi, o que garante prote&#231;&#227;o at&#233; mesmo para operar em ambientes agressivos. O revestimento mais comum para o corpo, que fica em contato com o l&#237;quido a ser medido, &#233; o ebonite, mas o medidor magn&#233;tico VMW pode ser fabricado tamb&#233;m com outros tipos de revestimento, como o FEP, PTFE, PU (para produtos abrasivos) e outros.&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor magn&#233;tico wafer est&#225; dispon&#237;vel em tr&#234;s vers&#245;es de conversores de vaz&#227;o:&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=19"&gt;&lt;strong&gt;PRO&lt;/strong&gt;&lt;/a&gt; &#8211; eletr&#244;nica protegida em caixa de alum&#237;nio acoplada ao medidor, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU. Com esta vers&#227;o, o medidor magn&#233;tico possui em seu interior um chip de mem&#243;ria com as informa&#231;&#245;es de calibra&#231;&#227;o, o que permite a troca do conversor (ou somente da placa principal) e o conjunto se auto-parametriza, sem a interven&#231;&#227;o humana.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;ProBat&lt;/strong&gt;&#160;- unidade eletr&#244;nica (acoplada ou remota) alimentada por bateria de l&#237;tio com vida &#250;til de at&#233; seis anos, com sa&#237;da de frequ&#234;ncia ou pulso e comunica&#231;&#227;o digital Modbus RTU.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=20"&gt;incoMag&lt;/a&gt; &lt;/strong&gt;&#8211; conversor remoto TOP de linha da marca Incontrol. Acondicionado em caixa de alum&#237;nio, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU e alarmes para vaz&#227;o m&#237;nima e m&#225;xima. Al&#233;m de operar com toda linha de medidores eletromagn&#233;ticos da Incontrol, o incoMag tamb&#233;m opera com medidores de vaz&#227;o de todos os modelos e fabricantes. Conhe&#231;a mais detalhes desse instrumento e de sua capacidade de substituir conversores importados e caros &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=20"&gt;visitando a p&#225;gina do incoMag&lt;/a&gt;.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n</td><td>Precos  Internet VMW 22052016.pdf</td><td>VMW_Jul14.pdf</td><td>Magnetico.pdf</td></tr>
<tr><td>Ultrassom Intrusivo</td><td>0</td><td>mBiaFG1504273928041.JPG</td><td>7</td><td>S</td><td>2</td><td>&lt;p&gt;Medidor de vaz&#227;o ultrass&#244;nico intrusivo&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor de vaz&#227;o intrusivo SVTU foi desenvolvido tomando-se como base toda experi&#234;ncia da empresa ucraniana Sempal com 20 anos de experi&#234;ncia no segmento de medi&#231;&#227;o. Destina-se especialmente &#224; medi&#231;&#227;o de &#225;gua tratada, podendo operar com at&#233; dois feixes ultrass&#244;nicos. Est&#225; dispon&#237;vel a partir de &#216; 20 mm at&#233; 2000 mm podendo ser fornecido j&#225; montado em tubo para ser soldado na tubula&#231;&#227;o ou somente os sensores e unidade eletr&#244;nica para serem instalados diretamente em tubula&#231;&#245;es existentes. O medidor possui duas sa&#237;das anal&#243;gicas independentes para controlar qualquer tipo de dispositivo, como v&#225;lvula, bomba, datalogger etc.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>SVTU.pdf</td></tr>
<tr><td>Eletromagn&#233;tico de Inser&#231;&#227;o</td><td>1</td><td>qtIwIX1504274010008.JPG</td><td>6</td><td>S</td><td>1</td><td>&lt;p&gt;Medidor de vaz&#227;o eletromagn&#233;tico de inser&#231;&#227;o&lt;/p&gt;\r\n\r\n&lt;p&gt;Assista o video Instala&#231;&#227;o de Medidor de Vaz&#227;o Mag&#233;tico de Inser&#231;&#227;o em Adutora de 1000 mm no Rio Amazonas:&lt;a href="https://youtu.be/coeH5cn2hug"&gt;&#160;https://youtu.be/coeH5cn2hug&lt;/a&gt;&#160; (parte 1)&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Magn&#233;tico de inser&#231;&#227;o em adutora de 600 mm instalado em 2013:&#160;&lt;a href="https://youtu.be/nTaidMiUL8c" target="_blank"&gt;https://youtu.be/nTaidMiUL8c&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor de vaz&#227;o eletromagn&#233;tico de inser&#231;&#227;o modelo VMI &#233; um grande avan&#231;o tecnol&#243;gico da Incontrol na medi&#231;&#227;o de vaz&#227;o de l&#237;quidos condutivos em tubula&#231;&#245;es de 4 a 80 polegadas. O VMI vem se destacando como a solu&#231;&#227;o ideal para grandes tubula&#231;&#245;es em processos cont&#237;nuos em uma grande variedade de segmentos, como capta&#231;&#227;o de &#225;gua bruta, usinas de &#225;lcool, produtos qu&#237;micos, celulose etc. Confi&#225;vel e de simples instala&#231;&#227;o e/ou remo&#231;&#227;o, mesmo com a linha em carga, sendo instalado diretamente em TAP padr&#227;o de pitometria &lt;a href="http://www.levelcontrol.com.br/Fotos/Novidades/Incontrol Cases 02.pdf"&gt;(vide Incontrol Cases 2 - Medidor de vaz&#227;o eletromagn&#233;tico in-line ou de inser&#231;&#227;o - Qual usar?)&lt;/a&gt;.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor magn&#233;tico de inser&#231;&#227;o est&#225; dispon&#237;vel em tr&#234;s vers&#245;es de conversores de vaz&#227;o:&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=19"&gt;&lt;strong&gt;PRO&lt;/strong&gt;&lt;/a&gt; &#8211; eletr&#244;nica protegida em caixa de alum&#237;nio acoplada ao medidor, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU. Com esta vers&#227;o, o medidor magn&#233;tico VMI possui em seu interior um chip de mem&#243;ria com as informa&#231;&#245;es de calibra&#231;&#227;o, o que permite a troca do conversor (ou somente da placa principal) e o conjunto se auto-parametriza, sem a interven&#231;&#227;o humana.&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=20"&gt;&lt;strong&gt;incoMag&lt;/strong&gt;&lt;/a&gt; &#8211; conversor remoto TOP de linha da marca Incontrol. Acondicionado em caixa de alum&#237;nio, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU e alarmes para vaz&#227;o m&#237;nima e m&#225;xima. Al&#233;m de operar com toda linha de medidores eletromagn&#233;ticos da Incontrol, o incoMag tamb&#233;m opera com medidores de vaz&#227;o de todos os modelos e fabricantes. Conhe&#231;a mais detalhes desse instrumento e de sua capacidade de substituir conversores importados e caros &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=20"&gt;visitando a p&#225;gina do incoMag&lt;/a&gt;.&lt;/p&gt;\r\n</td><td>Preco  Internet  VMI 22052016.pdf</td><td>VMI_Jan15.pdf</td><td>VMI.pdf</td></tr>
<tr><td>Medidor de vaz&#227;o ultrass&#244;nico Clamp on port&#225;til a bateria</td><td>1</td><td>sVnlP51504274847007.JPG</td><td>8</td><td>S</td><td>2</td><td>&lt;p&gt;Medidor de vaz&#227;o ultrass&#244;nico clamp-on portatil a bateria&lt;/p&gt;\r\n\r\n&lt;p&gt;Veja o medidor em a&#231;&#227;o:&#160;&lt;a href="https://youtu.be/R141Wf9m8fs"&gt;https://youtu.be/R141Wf9m8fs&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor de vaz&#227;o ultrass&#244;nico clamp-on a bateria modelo DXN &#233; de instala&#231;&#227;o r&#225;pida, simples e de baixo custo para medi&#231;&#227;o de vaz&#227;o de l&#237;quidos sem contato com o produto. O instrumento dispensa furos ou cortes na tubula&#231;&#227;o, est&#225; imune a alta press&#227;o ou varia&#231;&#245;es na temperatura e n&#227;o tem perda de carga. Com tecnologia moderna, trata-se de um modelo h&#237;brido com capacidade de medi&#231;&#227;o de vaz&#227;o de l&#237;quidos pelos princ&#237;pios Doppler e Tempo de Tr&#226;nsito. Com isso, &#233; capaz de medir a vaz&#227;o de l&#237;quidos com ou sem s&#243;lidos em suspens&#227;o. O pr&#243;prio instrumento define a melhor condi&#231;&#227;o de medi&#231;&#227;o e na sua parametriza&#231;&#227;o utilizando um ou outro princ&#237;pio de medi&#231;&#227;o em fun&#231;&#227;o de o l&#237;quido ter ou n&#227;o s&#243;lidos em suspens&#227;o.&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor port&#225;til modelo DXN, fornecido numa maleta leve e de f&#225;cil transporte, &#233; ideal para medi&#231;&#245;es em campo nas tubula&#231;&#245;es de di&#226;metros e l&#237;quidos diferentes. &#180;&lt;/p&gt;\r\n\r\n&lt;p&gt;E capaz de medir tubula&#231;&#245;es a partir de &#189;&#8221; at&#233; 120&#8221; com exatid&#227;o de aproximadamente 1% (tempo de tr&#226;nsito) ou 2% (doppler). A bateria interna pode alimentar o instrumento por at&#233; 9 horas sem recarga. Tem sa&#237;da de 4-20 mA e datalogger interno com capacidade de 1 GB de dados.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Acompanha o equipamento &#8220;Certificado de Calibra&#231;&#227;o&#8221; por laborat&#243;rio acreditado (CAL 0432) pela Coordena&#231;&#227;o Geral de Acredita&#231;&#227;o (CGCRE). Com isso, alguns profissionais t&#234;m se destacado num novo neg&#243;cio: presta&#231;&#227;o de servi&#231;os de confirma&#231;&#227;o de vaz&#245;es de bombas e levantamento de vaz&#245;es no processo, al&#233;m de fornecer planilhas com perfil de velocidade registrado em minutos, horas, dias e semanas.&#160; &#160;&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>Manual Rapido DXN.pdf</td><td>Hibrido DXNP.PDF</td></tr>
<tr><td>Medidor de vaz&#227;o para g&#225;ses, &#243;leos e combustiveis</td><td>0</td><td>DyMmWv1504818851001.jpg</td><td>9</td><td>S</td><td>3</td><td>&lt;p&gt;Medidor de vaz&#227;o tipo turbina para g&#225;ses e combust&#237;veis&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;veja video de medidores instalado:&#160;&lt;a href="http://www.youtube.com/embed/_c9Unseo_NA"&gt;http://www.youtube.com/embed/_c9Unseo_NA&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Aprimorado na segunda guerra mundial &#233; at&#233; hoje utilizado em medi&#231;&#227;o de combust&#237;veis nas aeronaves. A Embraer, por exemplo, utiliza este medidor nas bancadas de simula&#231;&#227;o e testes dos trens de pouso. Extremamente preciso, o medidor de vaz&#227;o modelo VTL &#233; aplicado em bateladas, contabiliza&#231;&#227;o e transfer&#234;ncia de cust&#243;dia para produtos com alto valor agregado, como &#225;lcool, gasolina e diesel, al&#233;m de qualquer outro l&#237;quido limpo. Apresenta rapidez no tempo de resposta, sendo ideal para processos de misturas, como solventes na fabrica&#231;&#227;o de tintas. Com sinais de sa&#237;da 4-20 mA e/ou pulso no cabe&#231;ote, possibilita o envio do sinal diretamente a um sistema de supervis&#227;o, CLPs ou m&#243;dulos de aquisi&#231;&#227;o de dados.&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=21"&gt; Pode trabalhar interligado ao indicador totalizador e transmissor de Vaz&#227;o MEV1000 com indica&#231;&#227;o em volume&lt;/a&gt; ou ao &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=22"&gt;MEV3000 que possui entrada para transmissores de temperatura e press&#227;o, podendo desta forma fazer os c&#225;lculos para indica&#231;&#227;o e totaliza&#231;&#227;o de vaz&#227;o normalizada ou m&#225;ssica&lt;/a&gt;.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>VTL_mar09.pdf</td><td>Turbina.pdf</td></tr>
<tr><td>Medidor de gases</td><td>2</td><td>E2rTw21458150617prod13g.jpg</td><td>10</td><td>S</td><td>3</td><td>&lt;p&gt;Medidor de vaz&#227;o tipo turbina para g&#225;s&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Video medidor de vaz&#227;o em Aterro Sanit&#225;rio,&#160;Biogas&#160;&lt;a href="https://youtu.be/_c9Unseo_NA"&gt;https://youtu.be/_c9Unseo_NA&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor de vaz&#227;o tipo turbina modelo VTG possui alta repetitividade e precis&#227;o, sendo indicado para medi&#231;&#227;o de v&#225;rios fluidos gasosos em diferentes ramos industriais, medi&#231;&#227;o de ar comprimido, GLP, g&#225;s natural, soldas (medi&#231;&#227;o de misturas gasosas, arg&#244;nio), servi&#231;os hospitalares (medi&#231;&#227;o de oxig&#234;nio), processos aliment&#237;cios, bebidas (medi&#231;&#227;o de CO2) e outros (inclusive aplica&#231;&#245;es mais robustas, como medi&#231;&#227;o de vaz&#227;o de biog&#225;s -&lt;a href="https://youtu.be/_c9Unseo_NA"&gt; acesse em v&#237;deos: medi&#231;&#227;o de biog&#225;s em aterro sanit&#225;rio&lt;/a&gt;). Pode ser interligado a CLP&#8217;s, pois envia sinal de sa&#237;da pulso ou 4-20 mA. Em fun&#231;&#227;o das pr&#243;prias caracter&#237;sticas de fluidos gasosos, recomenda-se a compensa&#231;&#227;o de press&#227;o e temperatura para compensa&#231;&#227;o dessas vari&#225;veis. &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=22"&gt;Neste caso, dever ser utilizado com o computador de vaz&#227;o MEV3000, que possui entrada para transmissores de temperatura e press&#227;o, podendo desta forma fazer os c&#225;lculos para indica&#231;&#227;o, totaliza&#231;&#227;o e transmiss&#227;o da vaz&#227;o normalizada em kg&lt;/a&gt;.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>VTG_mar09.pdf</td><td>Turbina.pdf</td></tr>
<tr><td>Medidor de Vaz&#227;o Turbina de Inser&#231;&#227;o</td><td>0</td><td>uxToYZ1458150574prod12g.jpg</td><td>14</td><td>&lt;blank&gt;</td><td>3</td><td>&lt;p&gt;Medidor de Vaz&#227;o Tipo Turbina de Inser&#231;&#227;o&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor de vaz&#227;o tipo turbina de inser&#231;&#227;o modelo VTIL, para l&#237;quido, e VTIG, para g&#225;s, &#233; utilizado em tubula&#231;&#245;es a partir de 4&#8221; e pode ser fabricado nas vers&#245;es fixa ou ajust&#225;vel. O instrumento &#233; de f&#225;cil instala&#231;&#227;o e baixo custo em grandes tubula&#231;&#245;es. Al&#233;m disso, com um &#250;nico medidor pode-se medir a vaz&#227;o de tubula&#231;&#245;es de diferentes di&#226;metros e fluidos. Com o aux&#237;lio de uma v&#225;lvula esfera pode ser sacado sem necessidade de parada do processo facilitando a manuten&#231;&#227;o preventiva programada.&#160; Pode ser fabricado com sa&#237;da de 4-20 mA e pulso diretamente no cabe&#231;ote, para interliga&#231;&#227;o a sistemas de supervis&#227;o, ou com os &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=21"&gt;computadores de vaz&#227;o MEV-1000, que indica e totaliza a vaz&#227;o em volume&lt;/a&gt;, ou &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=22"&gt;MEV-3000, que possui entrada para transmissores de temperatura e press&#227;o, podendo fazer os c&#225;lculos para indica&#231;&#227;o e totaliza&#231;&#227;o de vaz&#227;o normalizada ou m&#225;ssica.&lt;/a&gt; Aplica&#231;&#227;o: &#225;gua pot&#225;vel, derivados de petr&#243;leo, &#225;lcool, ar comprimido, oxig&#234;nio, biog&#225;s e outros fluidos limpos.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>VTI_Mai08.pdf</td><td>Turbina.pdf</td></tr>
<tr><td>Eletromagn&#233;tico em Pl&#225;stico </td><td>2</td><td>kpEPma1454149248foto004_eletromagnetico_pvc.jpg</td><td>11</td><td>S</td><td>1</td><td>&lt;p&gt;Medidor de vaz&#227;o eletromagn&#233;tico em PVC&lt;/p&gt;\r\n\r\n&lt;p&gt;De baixo custo e excelente precis&#227;o e confiabilidade, o medidor de vaz&#227;o eletromagn&#233;tico em PVC foi uma inova&#231;&#227;o no mercado mundial de equipamentos de medi&#231;&#227;o. Foi desenvolvido para atender &#224;s necessidades do mercado, que utilizava medidores de vaz&#227;o obsoletos, sem precis&#227;o e que travavam logo no in&#237;cio do uso caso a &#225;gua contivesse s&#243;lidos em suspens&#227;o. O &#160;medidor de vaz&#227;o modelo VMS &#233; a solu&#231;&#227;o adequada para aplica&#231;&#245;es onde o fator econ&#244;mico seja um dos requisitos. &#201; indicado para medi&#231;&#227;o de vaz&#227;o em abatedouros (onde a propor&#231;&#227;o de &#225;gua por carca&#231;a &#233; controlada), po&#231;os profundos, ETA e ETE compactas, fabricantes de m&#225;quinas, chillers e ind&#250;strias de modo geral. Corpo totalmente em PVC, &#233; fornecido com conex&#227;o tipo uni&#227;o para os di&#226;metros de &#189;&#8221; a 2&#8221; e wafer para os di&#226;metros de 3&#8221; e 4&#8221;.&lt;/p&gt;\r\n\r\n&lt;p&gt;Como os outros medidores de vaz&#227;o eletromagn&#233;ticos da fam&#237;lia Incontrol, este tamb&#233;m est&#225; dispon&#237;vel em tr&#234;s vers&#245;es de conversores de vaz&#227;o:&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=19"&gt;&lt;strong&gt;PRO&lt;/strong&gt;&lt;/a&gt; &#8211; eletr&#244;nica protegida em caixa de pl&#225;stico de engenharia ou alum&#237;nio acoplada ao medidor, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU. Com esta vers&#227;o, o medidor magn&#233;tico VMS possui em seu interior um chip de mem&#243;ria com as informa&#231;&#245;es de calibra&#231;&#227;o, o que permite a troca do conversor (ou somente da placa principal) e o conjunto se auto-parametriza, sem a interven&#231;&#227;o humana.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;ProBat&lt;/strong&gt;&#160;- unidade eletr&#244;nica (acoplada ou remota) alimentada por bateria de l&#237;tio com vida &#250;til de at&#233; seis anos, com sa&#237;da de frequ&#234;ncia ou pulso e comunica&#231;&#227;o digital Modbus RTU.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;&lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=20"&gt;incoMag&lt;/a&gt; &lt;/strong&gt;&#8211; conversor remoto TOP de linha da marca Incontrol. Acondicionado em caixa de alum&#237;nio, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU e alarmes para vaz&#227;o m&#237;nima e m&#225;xima. Al&#233;m de operar com toda linha de medidores eletromagn&#233;ticos da Incontrol, o incoMag tamb&#233;m opera com medidores de vaz&#227;o de todos os modelos e fabricantes. Conhe&#231;a mais detalhes desse instrumento e de sua capacidade de substituir conversores importados e caros visitando a &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=20"&gt;p&#225;gina do incoMag&lt;/a&gt;.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>VMS_Jul14.pdf</td><td>VMSpro.pdf</td></tr>
<tr><td>Macromedidor de vaz&#227;o Magn&#233;tico em Kynar </td><td>3</td><td>NZUbh11457488703foto005_eletromagnetico_baixocusto.jpg</td><td>12</td><td>S</td><td>1</td><td>&lt;p&gt;Medidor magn&#233;tico em kynar&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O novo medidor eletromagn&#233;tico VMS, nos di&#226;metros de 1/2&#8221; a 2&#8221;, &#233; fabricado em PVDF kynar, um pl&#225;stico de engenharia de &#250;ltima gera&#231;&#227;o e n&#227;o requer trecho reto em fun&#231;&#227;o de sua forma construtiva. Al&#233;m disso, possui inv&#243;lucro em pl&#225;stico de alto impacto com prote&#231;&#227;o IP68, o que garante &#224; unidade eletr&#244;nica condi&#231;&#245;es de operar em qualquer ambiente sem a perda da confiabilidade do medidor.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O &#160;medidor de vaz&#227;o VMS &#233; a solu&#231;&#227;o adequada para aplica&#231;&#245;es onde o fator econ&#244;mico seja um dos requisitos. &#201; o medidor de melhor custo x benef&#237;cio quando utilizado na contabiliza&#231;&#227;o e controle da &#225;gua gelada em abatedouros, monitoramento de po&#231;os profundos, ETA&#180;s e ETE&#180;s compactas, fabricantes de m&#225;quinas, chillers, sistemas de ar condicionado, ind&#250;strias aliment&#237;cias etc..&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O inv&#243;lucro da eletr&#244;nica &#233; girat&#243;rio e dotado de trava de posi&#231;&#227;o, facilitando a visualiza&#231;&#227;o quando o medidor for instalado na posi&#231;&#227;o vertical.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;De parametriza&#231;&#227;o f&#225;cil e intuitiva, possui quatro teclas localizadas abaixo do display LCD e indica a vaz&#227;o instant&#226;nea e totalizada.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Est&#225; dispon&#237;vel em duas vers&#245;es. Uma com alimenta&#231;&#227;o externa de 24 VCC e sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso al&#233;m de comunica&#231;&#227;o digital Modbus. A vers&#227;o sem alimenta&#231;&#227;o externa &#233; dotada de bateria de l&#237;tio com vida &#250;til de at&#233; seis anos e sa&#237;da de frequ&#234;ncia ou pulso e comunica&#231;&#227;o digital Modbus.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>VMS_Jul14.pdf</td><td>New VMS.pdf</td></tr>
<tr><td>Calha Parshall</td><td>0</td><td>QuMZ0c1504273389calhacortecomits.jpg</td><td>13</td><td>S</td><td>4</td><td>&lt;p&gt;Medidor de vaz&#227;o calha Parshall&lt;/p&gt;\r\n\r\n&lt;p&gt;Ap&#243;s um ano da instala&#231;&#227;o, veja o depoimento do cliente&#160;&lt;a href="https://www.youtube.com/embed/agp0W2uqVhY"&gt;https://www.youtube.com/embed/agp0W2uqVhY&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Assista&#160;como instalar calha Parshall&#160;&lt;a href="https://youtu.be/ZcyWsnGcqCs"&gt;https://youtu.be/ZcyWsnGcqCs&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Para monitoramento em outorgas na capta&#231;&#227;o da &#225;gua bruta ou descarte de efluentes, a calha Parshall &#233; um dos instrumentos homologados pela Ag&#234;ncia Nacional de &#193;gua - ANA, para medi&#231;&#227;o de &#225;gua captada de rios e bacias federais. Tem capacidade de indicar vaz&#245;es entre 0,5 a 20 mil m3/h. Fabricada em poli&#233;ster refor&#231;ado com fibra de vidro e resina ortoft&#225;lica, com estrutura refor&#231;ada com &#226;ncoras para ser chumbada ao concreto, atende rigorosamente &#224;s normas ABNT &#8211; NBR/ISO9826:2009 ou ASTM1941:2013&#160;para maior garantia, ao especificar calha Parshall certifique-se que &#233; fabricada dentro dos padr&#245;es do ISO9000&#160;&lt;a href="http://www.levelcontrol.com.br/Fotos/Novidades/Incontrol Cases 03.pdf"&gt;(&lt;/a&gt;&lt;span style="font-family:arial,helvetica,sans-serif"&gt;&lt;a href="http://www.levelcontrol.com.br/Fotos/Novidades/Incontrol Cases 03.pdf"&gt;vide Incontrol Cases 3 - Calha Parshall: normas e regras para instala&#231;&#227;o&lt;/a&gt;&lt;/span&gt;) Al&#233;m de indicar a vaz&#227;o, a calha Parshall VCP &#233; um excelente misturador de produtos qu&#237;micos em ETA&#8217;s e ETE&#8217;s. Aconselhamos a instala&#231;&#227;o em conjunto com o &lt;a href="http://www.levelcontrol.com.br/produtosVazao.php?produtoVazao=28"&gt;medidor de vaz&#227;o ultrass&#244;nico ITS-2000&lt;/a&gt;&#160;+ SE020&#160;para a automatiza&#231;&#227;o do sistema de medi&#231;&#227;o, com possibilidade de indica&#231;&#227;o e totaliza&#231;&#227;o da vaz&#227;o remota.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>Parshall_2016-mar.pdf</td><td>Calha Parshall Incontrol.pdf</td></tr>
<tr><td>Medidor de Vaz&#227;o Eletromagn&#233;tico Sanit&#225;rio</td><td>6</td><td>X8RIUg1458150655prod14g.jpg</td><td>15</td><td>&lt;blank&gt;</td><td>1</td><td>&lt;p class=MsoNormal&gt;Medidor de vaz&#227;o eletromagn&#233;tico sanit&#225;rio&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O medidor de vaz&#227;o magn&#233;tico VMK &#233; o modelo sanit&#225;rio de medidores eletromagn&#233;ticos da Incontrol e est&#225; dispon&#237;vel com conex&#245;es tri-clamp, SMR e RJT, al&#233;m de rosca NPT, BSP ou outras (sujeito &#224; consulta ao nosso departamento de engenharia). Possui corpo totalmente em a&#231;o inox e &#233; fabricado nos di&#226;metros de 3/32 a 4, com revestimento em PTFE. Foi especialmente desenvolvido para aplica&#231;&#227;o em ind&#250;strias aliment&#237;cias, farmac&#234;uticas ou onde se faz necess&#225;ria a utiliza&#231;&#227;o de equipamento tipo sanit&#225;rio. Sua concep&#231;&#227;o permite o uso em processos com baixas vaz&#245;es, batelada e envase em pequenos recipientes.&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;Como os outros medidores de vaz&#227;o eletromagn&#233;ticos da fam&#237;lia Incontrol, o VMK tamb&#233;m est&#225; dispon&#237;vel em tr&#234;s vers&#245;es de conversores de vaz&#227;o:&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;strong&gt;PRO&lt;/strong&gt; &#8211; eletr&#244;nica protegida em caixa de alum&#237;nio acoplada ao medidor, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU. Com esta vers&#227;o, o medidor magn&#233;tico VMK possui em seu interior um chip de mem&#243;ria com as informa&#231;&#245;es de calibra&#231;&#227;o, o que permite a troca do conversor (ou somente da placa principal) e o conjunto se auto-parametriza, sem a interven&#231;&#227;o humana.&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;strong&gt;Pro&lt;/strong&gt;&lt;strong&gt;&lt;span&gt;Bat&lt;/span&gt;&lt;/strong&gt; - unidade eletr&#244;nica (acoplada ou remota) alimentada por bateria de l&#237;tio com vida &#250;til de at&#233; seis anos, com sa&#237;da de frequ&#234;ncia ou pulso e comunica&#231;&#227;o digital Modbus RTU.&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;strong&gt;incoMag &lt;/strong&gt;&#8211; conversor remoto TOP de linha da marca Incontrol. Acondicionado em caixa de alum&#237;nio, possui parametriza&#231;&#227;o f&#225;cil a partir das quatro teclas localizadas abaixo do display LCD, que indica vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o. O conversor conta com sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus RTU e alarmes para vaz&#227;o m&#237;nima e m&#225;xima. Al&#233;m de operar com toda linha de medidores eletromagn&#233;ticos da Incontrol, o incoMag tamb&#233;m opera com medidores de vaz&#227;o de todos os modelos e fabricantes. Conhe&#231;a mais detalhes desse instrumento e de sua capacidade de substituir conversores importados e caros visitando a p&#225;gina do incoMag.&lt;/p&gt;</td><td>&lt;blank&gt;</td><td>VMK_nov08.pdf</td><td>Magnetico.pdf</td></tr>
<tr><td>Medidor de vaz&#227;o ultrass&#244;nico Clamp on por tempo de tr&#226;nsito FIXO</td><td>0</td><td>8qCNmQ1504274375014.JPG</td><td>16</td><td>&lt;blank&gt;</td><td>2</td><td>&lt;p&gt;Medidor de vaz&#227;o ultrass&#244;nico &#160;clamp on por tempo de tr&#226;nsito instala&#231;&#227;o fixo.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O VUS118&#160;Ultra &#233; um medidor de vaz&#227;o e de energia ultrass&#244;nico que utiliza o princ&#237;pio de medi&#231;&#227;o por tempo de tr&#226;nsito e &#233; montado externamente e de maneira r&#225;pida e pr&#225;tica &#224; tubula&#231;&#227;o, dispensando furo ou corte no tubo. Por n&#227;o possuir partes m&#243;veis e por ser instalado por fora da tubula&#231;&#227;o, n&#227;o requer kits de reparo ou substitui&#231;&#227;o de pe&#231;as por n&#227;o entrar em contato com o l&#237;quido medido.&lt;/p&gt;\r\n\r\n&lt;p&gt;Com precis&#227;o de 1%, o VUS118&#160;mede vaz&#227;o de l&#237;quidos com pequenas quantidades de s&#243;lidos em suspens&#227;o, aera&#231;&#227;o pura e l&#237;quidos com pequenas quantidades de s&#243;lidos suspensos e aera&#231;&#227;o, podendo operar em tubula&#231;&#245;es a partir de 1/2 em diversas aplica&#231;&#245;es industriais.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor ultrass&#244;nico VUS118&#160;tem sa&#237;da 4-20 mA, protocolo de comunica&#231;&#227;o Modbus RTU, medi&#231;&#227;o bidirecional e &#233; dotado do software ULTRALINK, que permite ao usu&#225;rio configurar, calibrar e solucionar problemas relacionados &#224; medi&#231;&#227;o.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Medidor de vaz&#227;o ultrass&#244;nico por efeito doppler</td><td>0</td><td>&lt;blank&gt;</td><td>17</td><td>&lt;blank&gt;</td><td>2</td><td>&lt;p class=MsoNormal style=text-align: center;&gt;Medidor de vaz&#227;o ultrass&#244;nico por efeito doppler&lt;/p&gt;\r\n&lt;p class=MsoNormal style=text-align: justify;&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal style=text-align: justify;&gt;O medidor ultrass&#244;nico por efeito doppler modelo DFX &#233; excelente para medi&#231;&#227;o de esgoto, lodo prim&#225;rio, sistemas de dragagem, polpa de papel e de min&#233;rio e em uma vasta gama de aplica&#231;&#245;es de l&#237;quidos com presen&#231;a de s&#243;lidos em suspens&#227;o. &#201; montado externamente &#224; tubula&#231;&#227;o, dispensando furo ou corte no tubo e n&#227;o possui partes m&#243;veis, n&#227;o requerendo kits de reparo ou substitui&#231;&#227;o de pe&#231;as. Disp&#245;e ainda de uma sonda &#8220;hot-tappable&#8221;, para tubula&#231;&#245;es que n&#227;o permitem a penetra&#231;&#227;o do ultrassom.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal style=text-align: justify;&gt;Com precis&#227;o de 2%, o medidor DFX opera em tubula&#231;&#245;es a partir de 1/4 (6 mm), tem alimenta&#231;&#227;o 115-230 VCA e opcionalmente sa&#237;da de 4-20 mA dupla.&lt;/p&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Medidor de vaz&#227;o ultrass&#244;nico port&#225;til por efeito doppler</td><td>0</td><td>&lt;blank&gt;</td><td>18</td><td>&lt;blank&gt;</td><td>2</td><td>&lt;p class=MsoNormal style=text-align: center;&gt;Medidor de vaz&#227;o ultrass&#244;nico port&#225;til por efeito doppler&lt;/p&gt;\r\n&lt;p class=MsoNormal style=text-align: justify;&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal style=text-align: justify;&gt;O UFX um medidor de vaz&#227;o ultrass&#244;nico port&#225;til por efeito doppler, para operar em linhas de l&#237;quidos com s&#243;lidos em suspens&#227;o ou com bolhas/gases. Pode operar em diversos tipos de aplica&#231;&#227;o, como celulose, pastas, dragagem, lodo etc.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal style=text-align: justify;&gt;O transdutor de m&#227;o n&#227;o intrusivo &#233; colocado do lado de fora para o levantamento da vaz&#227;o no tubo de metal ou pl&#225;stico. E a eletr&#244;nica a bateria, embalada em caixa com prote&#231;&#227;o IP65, garante precis&#227;o de &lt;span style=text-decoration: underline;&gt;+&lt;/span&gt; 2%, podendo medir l&#237;quidos em tubos desde 1/4 (a partir de 1&#8221; com aprova&#231;&#227;o CE). O instrumento pode operar tamb&#233;m com o transdutor de inser&#231;&#227;o DP7, para casos de tubula&#231;&#245;es revestidas que impe&#231;am que o pulso ultrass&#244;nico as atravesse.&lt;/p&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Conversor integral Pro e ProBat</td><td>2</td><td>OVvqd51458150414prod08g.jpg</td><td>19</td><td>&lt;blank&gt;</td><td>6</td><td>&lt;p&gt;Conversor integral Pro e ProBat&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;A linha de conversores digitais PRO e PROBat &#160;opera como indicador, totalizador e transmissor de vaz&#227;o e aplica-se &#224;s s&#233;ries VMF, VMW, VMI, VMS e VMK de medidores de vaz&#227;o eletromagn&#233;ticos da Incontrol. O modelo alimentado por energia el&#233;trica (PRO) tem eletr&#244;nica protegida em caixa (pl&#225;stica ou alum&#237;nio) acoplada ao medidor, parametriza&#231;&#227;o simples em 4 teclas localizadas abaixo do display, indica&#231;&#227;o de vaz&#227;o instant&#226;nea e totalizada e sa&#237;das de 4-20 mA, frequ&#234;ncia ou pulso, al&#233;m de comunica&#231;&#227;o digital Modbus. J&#225; o modelo PROBat &#160;(acoplado ou remoto) &#160;n&#227;o necessita de alimenta&#231;&#227;o externa (bateria de l&#237;tio com vida &#250;til de at&#233; 6 anos) e possui sa&#237;das de frequ&#234;ncia ou pulso e comunica&#231;&#227;o digital Modbus.&#160;&#160;&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>PRO10_Fev15.pdf</td><td>Magnetico.pdf</td></tr>
<tr><td>Medidor de vaz&#227;o ultrass&#244;nico para calha Parshall</td><td>0</td><td>OU7D2C1461719467ITS2000.jpg</td><td>28</td><td>&lt;blank&gt;</td><td>4</td><td>&lt;p&gt;Veja a instala&#231;&#227;o de um sensor em :&#160;&lt;a href="https://youtu.be/ZcyWsnGcqCs"&gt;https://youtu.be/ZcyWsnGcqCs&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;O ITS2000 com o sensor SE020 foi desenvolvido a fim de&#160;atender as necessidades dos org&#227;os de controle. &#201;&#160;refer&#234;ncia quando se fala em medi&#231;&#227;o de vaz&#227;o em calha Parshall e em outros tipos de canais abertos. Desenvolvido no Brasil o medidor ITS2000 da Incontrol opera como computador de vaz&#227;o para&#160;canais. Com f&#243;rmulas dedicadas aos v&#225;rios tipos de canais, o medidor ultrass&#244;nico da Incontrol fornece indica&#231;&#227;o&#160;da&#160;vaz&#227;o instant&#226;nea e registra a vaz&#227;o totalizada que &#233; muito importante para org&#227;os fiscalizadores e ou cobran&#231;a do volume descartado. Possui sa&#237;da de 4-20 mA e pulso e rel&#233;s para alarmar vaz&#227;o baixa ou alta. &#201; composto por sensor SE020 (transdutor ultrassonico) que deve ser instalado na calha Parshall ou outro tipo de medidor em canal aberto e o ITS2000, eletronica que deve ser instalada em local abrigado. &#201; importante informar a dist&#226;ncia entre o sensor e a eletronica para metragem correta dos cabos.&#160;&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>ITS2000_2016-03.pdf</td><td>&lt;blank&gt;</td></tr>
<tr><td>Conversor Universal para medidores magn&#233;tico de qualquer fabricante</td><td>1</td><td>1QqT7P1504273444006.jpg</td><td>20</td><td>S</td><td>6</td><td>&lt;p&gt;Conversor Universal para medidor magn&#233;tico&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O conversor para medidores de vaz&#227;o eletromagn&#233;ticos modelo incoMag &lt;a href="http://www.levelcontrol.com.br/novo/produtosVazao.php?produtoVazao=20"&gt;&lt;span style="color:#0000FF"&gt;&lt;u&gt;IMG1000&lt;/u&gt; &lt;/span&gt;&lt;/a&gt;&#233; um indicador, totalizador e transmissor de vaz&#227;o e aplica-se &#224;s s&#233;ries VMF, VMW, VMI, VMS e VMK de medidores eletromagn&#233;ticos da Incontrol. Al&#233;m disso, o instrumento pode operar com qualquer medidor de vaz&#227;o magn&#233;tico, independentemente de marca, fabricante ou modelo. Trata-se de um m&#243;dulo eletr&#244;nico totalmente microprocessado e dedicado &#224;s necessidades espec&#237;ficas da medi&#231;&#227;o de vaz&#227;o, entre elas: indica&#231;&#227;o de vaz&#227;o instant&#226;nea e vaz&#227;o totalizada simultaneamente; valores indicados em unidades de engenharia (m3/h, L/min etc); transmiss&#227;o de sinal em 4-20 mA, frequ&#234;ncia, pulsos e RS 485; sa&#237;da de rel&#233;s configur&#225;veis para alarmes ou acionamento de dispositivos (v&#225;lvulas solenoides, bombas etc); parametriza&#231;&#227;o em portugu&#234;s atrav&#233;s de teclas dedicadas; unidades de vaz&#227;o instant&#226;nea e totaliza&#231;&#227;o program&#225;veis independentemente. Para instala&#231;&#227;o em campo aconselhamos o kit de prote&#231;&#227;o contra surtos (&lt;a href="http://www.levelcontrol.com.br/Fotos/Novidades/Incontrol Cases 01.pdf"&gt;vide Incontrol CASES 1 - A saga do conversor de vaz&#227;o nacional para medidores eletromagn&#233;ticos&lt;/a&gt;).&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>Incomag_Fev18.pdf</td><td>Magnetico.pdf</td></tr>
<tr><td>Indicador e totalizador de vaz&#227;o</td><td>4</td><td>T1BaRH1458150505prod10g.jpg</td><td>21</td><td>&lt;blank&gt;</td><td>6</td><td>&lt;p&gt;Indicador e totalizador de vaz&#227;o&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O indicador e totalizador de vaz&#227;o mod&#234;lo&#160;MEV1000 pode ser usado para receber sinal de praticamente qualquer medidor de vaz&#227;o existente, seja com sinal de pulso, 4-20 mA ou 1 a 5 V. Transmite 4-20 mA e pulso, al&#233;m de possuir comunica&#231;&#227;o digital RS 485. Faz controle de bateladas com at&#233; dois est&#225;gios ou disponibiliza alarmes de vaz&#227;o. Indica&#231;&#227;o com seis d&#237;gitos na totaliza&#231;&#227;o e quatro na vaz&#227;o instant&#226;nea. Dispon&#237;vel nas vers&#245;es montagem painel IP-30 e montagem em superf&#237;cie ou tubo de 2&#8221; IP-65.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>MEV12_Jul14.pdf</td><td>Turbina.pdf</td></tr>
<tr><td>Computador de Vaz&#227;o</td><td>3</td><td>qcMOU51458150312prod05g.jpg</td><td>22</td><td>&lt;blank&gt;</td><td>6</td><td>&lt;p class=MsoNormal&gt;Indicador e totalizador de vaz&#227;o&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O MEV 3000 &#233; o resultado de anos de pesquisa e desenvolvimento pela Incontrol para oferecer ao mercado a excel&#234;ncia em precis&#227;o e confiabilidade na indica&#231;&#227;o/totaliza&#231;&#227;o de vaz&#227;o de l&#237;quidos, gases e vapores. Al&#233;m de entrada do sinal do medidor, o computador de vaz&#227;o MEV3000 tem entrada para PT-100 e transmissor de press&#227;o, para c&#225;lculo de vaz&#227;o normalizada. Pode ainda indicar vaz&#227;o em massa em unidades de engenharia. Com display LCD, possui sa&#237;da de 4-20 mA e pulso e est&#225; dispon&#237;vel em vers&#245;es para montagem em painel IP-30 ou IP-65 para montagem em superf&#237;cie/tubo de 2&#8221;.&lt;/p&gt;</td><td>&lt;blank&gt;</td><td>MEV31_jan11.pdf</td><td>Turbina.pdf</td></tr>
<tr><td>Medidor ultrass&#244;nico de vaz&#227;o e de n&#237;vel </td><td>0</td><td>B03xjP1458150342prod06g.jpg</td><td>23</td><td>S</td><td>4</td><td>&lt;p&gt;Medidor ultrass&#244;nico de vaz&#227;o e de n&#237;vel&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Assista video da instala&#231;&#227;o da calha + sensor ultrassom:&#160;&lt;a href="https://www.youtube.com/embed/63AQ5aE6lDk"&gt;https://www.youtube.com/embed/63AQ5aE6lDk&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor ultrass&#244;nico ITS3000 &#233; resultado de um avan&#231;o tecnol&#243;gico da Incontrol que uniu as qualidades dos medidores de n&#237;vel ITS1000 e de vaz&#227;o para canal aberto ITS2000 num &#250;nico instrumento. Para alcan&#231;ar esse avan&#231;o, a equipe de pesquisa e desenvolvimento da Incontrol trocou tr&#234;s microcontroladores utilizados no ITS1000 e ITS2000 por um &#250;nico, por&#233;m de &#250;ltima gera&#231;&#227;o.&lt;/p&gt;\r\n\r\n&lt;p&gt;O medidor por ultrassom ITS3000 pode ser utilizado como medidor de n&#237;vel de l&#237;quidos e s&#243;lidos em silos, tanques, reservat&#243;rios e elevat&#243;rias, bem como tamb&#233;m na fun&#231;&#227;o de medir vaz&#227;o em canais abertos (como calhas Parshall, Palmer Bowlus, Saniiri e vertedouros).&lt;/p&gt;\r\n\r\n&lt;p&gt;Outra importante inova&#231;&#227;o na j&#225; tradicional fam&#237;lia de medidores ITS foi a introdu&#231;&#227;o de um slot para utiliza&#231;&#227;o de cart&#227;o de mem&#243;ria para registro dos dados de medi&#231;&#227;o, em arquivo XLS compat&#237;vel, podendo ser lido em qualquer computador.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;Atrav&#233;s do seu display de 4 linhas e 16 caracteres indica em tempo real e simultaneamente a vaz&#227;o instant&#226;nea e a totalizada, ou o n&#237;vel ou dist&#226;ncia, dependendo da aplica&#231;&#227;o dada ao instrumento.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O instrumento possui sinais de 4-20 mA e pulso, comunica&#231;&#227;o serial RS-485 com protocolo Modbus RTU, e rel&#233;s SPDT 5A 250 VCC configur&#225;veis em qualquer ponto da faixa.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Medidor ultrass&#244;nico compacto</td><td>0</td><td>LPm1MD1457488915foto_img_8530.jpg</td><td>24</td><td>&lt;blank&gt;</td><td>4</td><td>&lt;p class=MsoNormal&gt;Medidor ultrass&#244;nico compacto&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;O medidor ultrass&#244;nico compacto Echosound ESH-80 &#233; ideal para controle de n&#237;vel em processos que requerem informa&#231;&#227;o confi&#225;vel a um custo que compete com sistemas de medi&#231;&#227;o do tipo b&#243;ia, apresentando a melhor rela&#231;&#227;o custo x benef&#237;cio para o usu&#225;rio. Possui sinal de sa&#237;da 4-20 mA, alimenta&#231;&#227;o 24 VCC a 4 fios e indica&#231;&#227;o local. O instrumento pode ser utilizado ainda para medi&#231;&#227;o de vaz&#227;o instant&#226;nea em calha Parshall, vertedouros e canais circulares.&lt;/p&gt;</td><td>&lt;blank&gt;</td><td>ESH-80 Ago11.pdf</td><td>EchoSound.pdf</td></tr>
<tr><td>Chave de fluxo tipo palheta</td><td>6</td><td>ocl4el1458150474prod09g.jpg</td><td>27</td><td>S</td><td>7</td><td>&lt;p&gt;Chave de fluxo tipo palheta&lt;/p&gt;\r\n\r\n&lt;p&gt;A chave de fluxo tipo palheta FS-80 tem larga utiliza&#231;&#227;o em detec&#231;&#227;o de vazamento em compressores, trocadores de calor, caldeiras, resfriadores, tubula&#231;&#245;es de &#225;gua de inc&#234;ndio etc. Protege bombas de alta ou baixa press&#227;o por falta de produto. &#201; fabricada em a&#231;o inox 304 ou 316, com contato el&#233;trico tipo SPDT e pot&#234;ncia m&#225;xima de 100W. Apropriada para press&#227;o de at&#233; 120 kgf/cm2 e temperatura m&#225;xima de 150 &#186;C.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>FS80_Jul14.pdf</td><td>FS80.pdf</td></tr>
<tr><td>Regua Graduada para Calha Parshall</td><td>10</td><td>nYXo9g1513168244003.jpg</td><td>29</td><td>S</td><td>4</td><td>&lt;p&gt;R&#201;GUA GRADUADA P/ CALHA&#160;PARSHALL&#160; W =&lt;/p&gt;\r\n\r\n&lt;p&gt;Dupla indica&#231;&#227;o gradua&#231;&#227;o em L/s e m3/h conforme norma ASTM 1941-13&#160; dimens&#245;es padr&#227;o&#160;fabricada em chapa de a&#231;o inox 316 escovado, escala e n&#250;meros em baixo relevo pintado na cor preto a base de&#160;ep&#243;xi de f&#225;cil visualiza&#231;&#227;o a dist&#226;ncia. Fura&#231;&#245;es&#160;equidistantes nas laterais para fixa&#231;&#227;o com sinaliza&#231;&#227;o indicadora da&#160;posi&#231;&#227;o entre r&#233;gua e calha tomando como refer&#234;ncia a base da calha.&lt;/p&gt;\r\n\r\n&lt;p&gt;PERGUNTAS &amp; RESPOSTAS&lt;/p&gt;\r\n\r\n&lt;p&gt;Que certeza terei de estar comprando a r&#233;gua correta para minha calha Parshall?&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;R.:&lt;/strong&gt;&#160;&lt;em&gt;A calha Parshall pela norma ASTM &#233; especificada pelo tamanho da garganta&#160;"W", basta medir o espa&#231;o livre na garganta da calha e lhe enviaremos a r&#233;gua correta.&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;O que &#233; garganta da calha Parshall?&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;R.:&lt;/strong&gt; &lt;em&gt;&#201; a&#160;parte mais estreita da calha Parshall.&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Tenho medidor de vaz&#227;o por ultrassom, necessito tambem de uma r&#233;gua?&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;R.:&lt;/strong&gt; &lt;em&gt;Por ser de f&#225;cil visualiza&#231;&#227;o a r&#233;gua indica se seu medidor por ultrassom est&#225; indicando&#160;corretamente.&lt;/em&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
</tbody>
</table>
</body>
</html>