<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>levelcontrol4.servicos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>nome</th><th>ordem</th><th>imagem</th><th>numero</th><th>destaque</th><th>descricao</th><th>arquivoPreco</th><th>arquivoCatalogo</th>
</tr>
</thead>
<tbody>
<tr><td>Calibra&#231;&#227;o de Medidores de Vaz&#227;o</td><td>0</td><td>2ODfZ01457289553Lab-selo.jpg</td><td>2</td><td>S</td><td>&lt;p&gt;&lt;strong&gt;Calibra&#231;&#227;o de medidores de vaz&#227;o de l&#237;quidos&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;video do laborat&#243;rio de calibra&#231;&#227;o de medidores:&#160;&lt;a href="http://www.youtube.com/embed/0uQZTDj4RIY"&gt;http://www.youtube.com/embed/0uQZTDj4RIY&#160;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;O Laborat&#243;rio de Vaz&#227;o Incontrol &#233; hoje uma refer&#234;ncia nacional. Participante da Rede Brasileira de Calibra&#231;&#227;o e acreditado pela Cgcre - Coordena&#231;&#227;o Geral de Acredita&#231;&#227;o (CAL0432) - &#233; o laborat&#243;rio de menor incerteza do pa&#237;s e o de maior capacidade de vaz&#227;o.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O laborat&#243;rio atende &#224; norma NBR/ISO/IEC 17025 de laborat&#243;rios, ISO&#8200;4185 - Laborat&#243;rio de Vaz&#227;o de L&#237;quido pelo m&#233;todo Gravim&#233;trico Est&#225;tico e c&#225;lculo de incerteza segundo a norma ISO&#8200;5168. O&#8200;Laborat&#243;rio Incontrol est&#225; capacitado a calibrar medidores de di&#226;metros de 2,5 mm a 1000 mm para vaz&#245;es at&#233; 3.000 m3/h.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O&#8200;Laborat&#243;rio Incontrol, seguindo a norma ISO&#8200;4185, consta basicamente de um reservat&#243;rio horizontal, um banco de bombas controladas por inversores, coletor, tubula&#231;&#245;es, v&#225;lvulas, diversor e tanque de medi&#231;&#227;o. Para as linhas maiores s&#227;o instalados retificadores de fluxo para eliminar qualquer turbul&#234;ncia na linha onde &#233; montado o medidor sob teste.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O reservat&#243;rio tem capacidade de 400.000 litros. Tr&#234;s instala&#173;&#231;&#245;es independentes, com tanques de 2&#8200;T, 10 T&#8200;e 60 T, permitem a calibra&#231;&#227;o de v&#225;rios medidores simultaneamente.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Um dos diferenciais do Laborat&#243;rio Incontrol &#233; a implementa&#231;&#227;o do projeto do diversor, elaborado e comprovado pelo NIST americano, com significativa melhoria na incerteza da calibra&#231;&#227;o quando comparado a outros laborat&#243;rios que trabalham com t&#233;cnicas tradicionais de calibra&#231;&#227;o.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Para assegurar a incerteza dentro dos padr&#245;es estabelecidos, tamb&#233;m a temperatura da &#225;gua &#233; medida para entrar no c&#225;lculo de compensa&#231;&#227;o da densidade, assim como s&#227;o medidas a temperatura, a umidade relativa do ar e a press&#227;o barom&#233;trica, para compensar o n&#237;vel de evapora&#231;&#227;o do volume da &#225;gua sob medi&#231;&#227;o.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#201; utilizada comunica&#231;&#227;o digital com protocolo Modbus para a transmiss&#227;o de dados dos sensores para um computador onde s&#227;o realizados os c&#225;lculos necess&#225;rios, assim como para gerar os relat&#243;rios e certificados exigidos.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O Laborat&#243;rio de Vaz&#227;o Incontrol calibra medidores de vaz&#227;o de l&#237;quidos de qualquer modelo, fabricante ou tecnologia.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>LabIncontrol.pdf</td></tr>
<tr><td>Laborat&#243;rio de Calibra&#231;&#227;o de G&#225;s</td><td>1</td><td>egdtgs1454340367043.jpg</td><td>3</td><td>S</td><td>&lt;p&gt;&lt;strong&gt;Calibra&#231;&#227;o de medidores de vaz&#227;o de g&#225;s&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;&#160;Veja medidores da Incontrol instalados e medindo Biogas:&#160;&lt;a href="http://www.youtube.com/embed/_c9Unseo_NA"&gt;http://www.youtube.com/embed/_c9Unseo_NA&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;O laborat&#243;rio de calibra&#231;&#227;o por compara&#231;&#227;o para medidores de vaz&#227;o de gases tem seu projeto de espa&#231;o totalmente imune a interfer&#234;ncias externas. Em ambiente climatizado e ar filtrado, calibra medidores de vaz&#227;o entre os di&#226;metros de &#189;&#8221; at&#233; 10&#8221;.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Um exaustor com velocidade adequada &#224; calibra&#231;&#227;o de medidores de diversas tecnologias e di&#226;metros, instalado em sala separada do ambiente laboratorial e dotado de sistema de filtragem e recircula&#231;&#227;o, garante vaz&#227;o adequada para um perfeito levantamento da curva de erro do medidor em teste.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Todos os certificados de calibra&#231;&#227;o gerados s&#227;o rastreados &#224; Rede Brasileira de Calibra&#231;&#227;o.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Bancada de Calibra&#231;&#227;o de N&#237;vel</td><td>3</td><td>dzQYl91457289724labnivel.jpg</td><td>4</td><td>&lt;blank&gt;</td><td>&lt;p class=MsoNormal&gt;&lt;strong&gt;&lt;span&gt;Bancada de calibra&#231;&#227;o de medidores de n&#237;vel por ultrassom, radar e laser&lt;/span&gt;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;&#160;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;Mais um servi&#231;o Incontrol, a bancada de compara&#231;&#227;o, calibra&#231;&#227;o e ajustes para medidores de n&#237;vel &#233; utilizada para calibra&#231;&#227;o e certifica&#231;&#227;o de dist&#226;ncias nos medidores de n&#237;vel da nossa&#160; linha de fabrica&#231;&#227;o (modelos ITS-1000, ITS-2000, ITS-3000 e o EchoSound &#8211; ESH80) como tamb&#233;m outros medidores de n&#237;vel por ultrassom, radar ou laser.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;&lt;br /&gt;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=MsoNormal&gt;&lt;span&gt;O range de compara&#231;&#227;o &#233; de at&#233; 15 metros, mas a Incontrol tem se especializao mais na calibra&#231;&#227;o de dist&#226;ncias reduzidas, garantindo precis&#227;o milim&#233;trica, o que &#233; excelente para medidores usados em canais abertos como Parshall, Leopold Lagco, Palmer Bowlus, Saniiri e vertedores trapezoidais, retangulares e V.&lt;/span&gt;&lt;/p&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Calibra&#231;&#227;o de medidores de vaz&#227;o In-Loco</td><td>4</td><td>yMuFHx1457289817cal-loco.jpg</td><td>6</td><td>S</td><td>&lt;p&gt;&lt;strong&gt;Compara&#231;&#227;o e Ajuste de Medidores de Vaz&#227;o I&lt;em&gt;n loco&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Assista o video:&#160;&lt;a href="http://www.youtube.com/embed/R141Wf9m8fs"&gt;http://www.youtube.com/embed/R141Wf9m8fs&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Na&#160;impossibilidade de retirar o medidor da linha leva-lo at&#233; o laborat&#243;rio para uma perfeita e "correta" calibra&#231;&#227;o&#160;temos a op&#231;&#227;o de compara&#231;&#227;o e calibra&#231;&#227;o in loco que consiste na ida dos nossos t&#233;cnicos at&#233; o local instalam medidores por ultrassom&#160;pelo lado de fora da tubula&#231;&#227;o n&#227;o necessitando executar fura&#231;&#245;es e parada do processo, fazem a compara&#231;&#227;o e&#160;se necess&#225;rio ajustam e emitem certificado da calibra&#231;&#227;o. Este servi&#231;o pode ser executado tambem para levantamento de curva de velocidade em bombas j&#225; instaladas onde fornecemos&#160;relat&#243;rio das&#160;vaz&#245;es&#160;das&#160;bombas, levantamento de vaz&#245;es de processo, perfil das vaz&#245;es em hor&#225;rios diferente e at&#233; um breve levantamento de perfil de consumo com an&#225;lise gr&#225;fica. Este servi&#231;o &#233; para atender as necessidades de um ajuste com certifica&#231;&#227;o.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Para qualquer destes servi&#231;os &#233; impressindivel a ida dos nossos t&#233;cnicos que s&#227;o treinados e v&#227;o&#160;munidos de medidores de vaz&#227;o sendo um por ultrassom tipo clamp-on h&#237;brido, com capacidade de medi&#231;&#227;o de vaz&#227;o de l&#237;quidos pelos princ&#237;pios Doppler e Tempo de Tr&#226;nsito. Com isso &#233; capaz de medir a vaz&#227;o de l&#237;quidos com ou sem s&#243;lidos em suspens&#227;o. O pr&#243;prio instrumento define a melhor condi&#231;&#227;o de medi&#231;&#227;o e na sua parametriza&#231;&#227;o utilizando um ou outro princ&#237;pio de medi&#231;&#227;o em fun&#231;&#227;o do l&#237;quido ter ou n&#227;o s&#243;lidos em suspens&#227;o. O servi&#231;o est&#225; dispon&#237;vel para tubula&#231;&#245;es de &#189;&#8221; at&#233; 120&#8221; com este instrumento, alimentado por bateria interna para operar por at&#233; 24&#160;horas sem necessidade de recarga.&#160; Em casos em que n&#227;o se consiga medir a vaz&#227;o pelo princ&#237;pio ultrassonico nossos t&#233;cnicos s&#227;o instruidos a conversar com o usu&#225;rio a autorizar&#160;instalar um&#160;medidor de vaz&#227;o eletromagn&#233;tico de inser&#231;&#227;o sendo que&#160;nestes casos &#233; necess&#225;rio a fura&#231;&#227;o da tubula&#231;&#227;o que &#233;&#160;feito r&#225;pidamente com m&#225;quina MULLER (sem parada do processo),&#160;instalam&#160;um &#8220;TAP&#8221; de medi&#231;&#227;o e inserem&#160;o medidor, que tamb&#233;m &#233; alimentado por bateria com dura&#231;&#227;o de 6 anos. Para garantir um perfeito armazenamento dos dados, levam ainda data logger para que todas as informa&#231;&#245;es sejam gravadas para posterior elabora&#231;&#227;o do certificado.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;NOTA: N&#227;o garantimos precis&#227;o na vaz&#227;o em casos de informa&#231;&#245;es err&#244;neas quando da contrata&#231;&#227;o, tubula&#231;&#245;es muito antigas, vibra&#231;&#245;es e outros dados de processo n&#227;o informados.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Assist&#234;ncia T&#233;cnica e P&#243;s Venda </td><td>5</td><td>Mc5P301457289925ATdimens.jpg</td><td>7</td><td>S</td><td>&lt;p&gt;&lt;strong&gt;Assist&#234;ncia t&#233;cnica e p&#243;s-venda&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Al&#233;m da fabrica&#231;&#227;o de instrumentos, a Incontrol se destaca com um departamento de assist&#234;ncia t&#233;cnica e p&#243;s-venda extremamente profissional. Inicialmente a Incontrol oferece aos&#160; clientes sem custo o servi&#231;o de orienta&#231;&#227;o para a escolha correta do equipamento que melhor atenda ao seu processo. Ap&#243;s isso, oferece treinamento gratuito em nossa f&#225;brica em S&#227;o Paulo para a instala&#231;&#227;o, parametriza&#231;&#227;o e partida.&#160; Isso reduz em 30% as d&#250;vidas geradas no campo.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Al&#233;m disso, disponibilizamos tamb&#233;m de um servi&#231;o de suporte t&#233;cnico para apoio e orienta&#231;&#227;o na instala&#231;&#227;o dos equipamentos, dada via celular pelos nossos profissionais treinados em campo. Nosso objetivo &#233; evitar despesas desnecess&#225;rias ao cliente com o deslocamento de t&#233;cnicos e engenheiros para servi&#231;os simples de liga&#231;&#227;o e/ou partida.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;a href="https://youtu.be/099wv_mv-Zk"&gt;Ao mesmo tempo, oferecemos servi&#231;os de manuten&#231;&#227;o e conserto em medidores de vaz&#227;o de qualquer modelo e fabricante. Como todos os medidores exceto os da Incontrol s&#227;o importados, muitas vezes somos obrigados a tropicalizar o medidor sem perder suas peculiaridades. Para garantir a excel&#234;ncia nos servi&#231;os prestados, todos os equipamentos em manuten&#231;&#227;o, calibra&#231;&#227;o e/ou aferi&#231;&#227;o saem da Incontrol com certificado de qualidade e de calibra&#231;&#227;o, al&#233;m de outras informa&#231;&#245;es necess&#225;rias &#224; boa compreens&#227;o por parte do cliente final das condi&#231;&#245;es do equipamento enviado para conserto.&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;A &#225;rea de Assist&#234;ncia T&#233;cnica trabalha em sintonia&#160;com a equipe de Engenharia de Desenvolvimento para que todos os padr&#245;es adotados na fabrica&#231;&#227;o de equipamentos Incontrol sejam tamb&#233;m aplicados aos produtos em conserto ou calibra&#231;&#227;o.&#160;&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Acompanhamento na instala&#231;&#227;o e start up</td><td>6</td><td>fze9AS1457290008sup-insta.jpg</td><td>8</td><td>&lt;blank&gt;</td><td>&lt;p&gt;&lt;strong&gt;Acompanhamento na instala&#231;&#227;o e partida &#8211; start up&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Disponibilizamos uma equipe de t&#233;cnicos altamente treinados com reciclagem semestral dos produtos Incontrol para oferecer ao cliente a tranquilidade e garantia de um bom,&#160; pleno e duradouro funcionamento dos equipamentos em seu processo. Para isso basta agendar com nosso departamento de assist&#234;ncia t&#233;cnica a data para que nossos t&#233;cnicos fa&#231;am o acompanhamento e coordena&#231;&#227;o das instala&#231;&#245;es e d&#234; a partida do instrumento. Neste caso ser&#225; fornecida certifica&#231;&#227;o de correta instala&#231;&#227;o e funcionamento.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Consultoria para medi&#231;&#227;o de vaz&#227;o em canal aberto</td><td>7</td><td>&lt;blank&gt;</td><td>9</td><td>&lt;blank&gt;</td><td>&lt;p&gt;&lt;strong&gt;Consultoria para medi&#231;&#227;o em canal aberto&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Calha Parshall com medidor Ultrassom ap&#243;s um ano:&#160;&lt;a href="https://www.youtube.com/embed/agp0W2uqVhY"&gt;https://www.youtube.com/embed/agp0W2uqVhY&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Os quase trinta anos dedicados ao saneamento nos deram experi&#234;ncia e condi&#231;&#227;o de hoje oferecer ao mercado Servi&#231;o de Consultoria para an&#225;lise, orienta&#231;&#227;o, adequa&#231;&#227;o, projeto e supervis&#227;o na instala&#231;&#227;o de sistemas para medi&#231;&#227;o de vaz&#227;o&#160; em condi&#231;&#245;es de escoamento por gravidade, especialmente em outorgas para o setor privado, ind&#250;strias e na irriga&#231;&#227;o, al&#233;m de aplica&#231;&#245;es no setor p&#250;blico como em companhias de saneamentos e &#243;rg&#227;os estaduais e federal controladores.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;A ANA - Ag&#234;ncia Nacional de&#160; &#193;guas na necessidade de medir a capta&#231;&#227;o de &#225;gua e o descarte de efluentes em bacias e rios da Uni&#227;o, al&#233;m de rever outorgas, buscou medi&#231;&#245;es simples, confi&#225;veis e dentro de normas. Escolheu dois princ&#237;pios de medi&#231;&#227;o: o medidor eletromagn&#233;tico para escoamento bombeado &lt;a href="http://www.levelcontrol.com.br/Fotos/Novidades/Incontrol Cases 02.pdf"&gt;(vide Incontrol Cases 2&lt;/a&gt;) e a calha Parshall para escoamento por gravidade. (&lt;a href="http://www.levelcontrol.com.br/Fotos/Novidades/Incontrol Cases 03.pdf"&gt;vide Incontrol Cases 3&lt;/a&gt;). Em 2004 solicitou &#224; ABNT uma normatiza&#231;&#227;o para qualificar a Parshall como medidor de vaz&#227;o a ser utilizado em canais aberto. O &#243;rg&#227;o criou uma equipe de especialistas, coordenada pelo engenheiro Willian Abe (diretor t&#233;cnico da Incontrol) para estudar o tema e elaborar uma norma brasileira baseada na norma ASTM 1941. Em 2009 lan&#231;ou a norma NBR ISO 9826, em vigor na atualidade.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#201; importante destacar que &#243;rg&#227;os de fiscaliza&#231;&#227;o, atrav&#233;s da iniciativa de alguns t&#233;cnicos mais empenhados, est&#227;o estudando e buscando conhecer melhor tanto a norma NBR ISO 9826 como tamb&#233;m a ASTM 1941 para iniciarem um trabalho de an&#225;lise n&#227;o somente no medidor mas tamb&#233;m da instala&#231;&#227;o e da qualidade da medi&#231;&#227;o. Uma prova disso &#233; que temos sido procurados por &#243;rg&#227;os de fiscaliza&#231;&#227;o e de gest&#227;o, &lt;a href="http://www.levelcontrol.com.br/novidades_detalhes.php?novidade=9"&gt;como DAEE, Cetesb, Arsesp, DAE&#180;s e secretarias de meio ambiente de v&#225;rios estados para apresentar palestras e ministrar cursos sobre interpreta&#231;&#227;o e aplica&#231;&#227;o da norma NBR ISO 9826 e ASTM 1941.&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Ao dimensionar equipamentos para medi&#231;&#227;o de vaz&#227;o em linhas com escoamento por gravidade, converse conosco. Temos a solu&#231;&#227;o adequada para cada condi&#231;&#227;o.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
<tr><td>Redu&#231;&#227;o na cobran&#231;a de esgoto e efluentes com metrologia Legal.</td><td>8</td><td>sSZCst1457290100efluente.jpg</td><td>10</td><td>S</td><td>&lt;p&gt;&lt;strong&gt;Medi&#231;&#227;o da&#160;Vaz&#227;o para&#160;Esgoto&#160;Sanit&#225;rio&#160;e Efluentes&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Calha Parshall veja ap&#243;s um ano depoimento do cliente:&#160;&lt;a href="https://www.youtube.com/embed/agp0W2uqVhY"&gt;https://www.youtube.com/embed/agp0W2uqVhY&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;O descarte de esgoto industrial e sanit&#225;rio nas redes das concession&#225;rias de saneamento geralmente &#233; cobrado com base no consumo da &#225;gua tratada que &#233; fornecida pelas concession&#225;rias e ou captada por po&#231;os Artesiano. Esta forma de cobran&#231;a vem trazendo uma s&#233;rie de questionamentos e d&#250;vidas. Muitas vezes o usu&#225;rio n&#227;o concorda com o que est&#225; sendo cobrado por achar que n&#227;o est&#225; descartando o mesmo volume que consumiu. E do outro lado, as concession&#225;rias alegam que muitos usu&#225;rios est&#227;o pagando menos do que deveriam por descartarem mais do que &#233; cobrado.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Algumas vezes o usu&#225;rio na melhor&#160;das intens&#245;es em pagar o valor "real" pelo esgoto descartado &#233; orientado at&#233; mesmo por&#160;profissionais da concession&#225;ria a instalar um medidor de vaz&#227;o e o mais comum &#233; conhecido por calha Parshall&#160;&#160;porem esquecem que a instala&#231;&#227;o destes sistemas requer conhecimento das regras e normas vigentes no pais, embora empreiteiras e construtoras considerem simples a instala&#231;&#227;o n&#227;o se atentam aos detalhes e regras b&#225;sicas interpretando as normas de forma equivocada ou at&#233; mesmo desconhecendo as atualiza&#231;&#245;es das normas o que resume em&#160;uma instala&#231;&#227;o inadequada gerando erros maiores at&#233; dos que&#160;os&#160;levaram&#160;a investir na medi&#231;&#227;o e o usu&#225;rio&#160;amargando um gasto irrecuper&#225;vel continuar&#225; como antes,&#160;pagando&#160;mais do que descartou. Outras vezes o sistema&#160;n&#227;o consegue&#160;medir&#160;baixas vaz&#245;es deixando a concession&#225;ria em d&#250;vida e insatisfeita quanto a medi&#231;&#227;o.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Para que isso n&#227;o ocorra voc&#234; pode&#160;contar com a Incontrol, que atrav&#233;s de contrato de consultoria analisar&#225; e ir&#225; oferecer a solu&#231;&#227;o ideal para medi&#231;&#227;o de vaz&#227;o de esgoto ou efluentes. Entre em contato conosco. Temos a solu&#231;&#227;o para a medi&#231;&#227;o de vaz&#227;o de esgoto e efluentes em sua unidade.&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;Veja o testemunho da redu&#231;&#227;o de&#160;50% na cobran&#231;a:&#160;&lt;a href="https://www.youtube.com/embed/2tcGRTYNPDE"&gt;https://www.youtube.com/embed/2tcGRTYNPDE&lt;/a&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&lt;strong&gt;Normas regulam medidores&lt;/strong&gt;&lt;/p&gt;\r\n\r\n&lt;p&gt;Os medidores de volume de esgoto devem atender as especifica&#231;&#245;es t&#233;cnicas da Associa&#231;&#227;o Brasileira de Normas T&#233;cnicas &#8211; ABNT. &#160;a&#160;&lt;a href="https://pt.scribd.com/doc/75906760/NBR-13403-Medicao-de-Vazao-Em-Efluentes-Liquidos-e-Corpos" target="_blank"&gt;NBR 13.403:1995&lt;/a&gt;&#160;regula o tema e a&#160;&lt;a href="http://www.abntcatalogo.com.br/norma.aspx?ID=1175" target="_blank"&gt;NBR/ISO 9826:2008&lt;/a&gt;&#160;disp&#245;e sobre a Calha Parshall e Saniiri.&#160;J&#225; a&#160;&lt;a href="http://www.abntcatalogo.com.br/norma.aspx?ID=304612" target="_blank"&gt;NBR 16198:2013&lt;/a&gt;&#160;trata do m&#233;todo ultrass&#244;nico que mede o n&#237;vel do canal&#160;e as&#160;&lt;a href="http://www.abntcatalogo.com.br/norma.aspx?ID=2671" target="_blank"&gt;NBR ISO 9104:2000&lt;/a&gt;&#160;e&#160;&lt;a href="http://www.abntcatalogo.com.br/norma.aspx?ID=002592" target="_blank"&gt;NBR ISO 6817:1999&lt;/a&gt;&#160;dos medidores de volume de esgoto de conduto for&#231;ado (medidores ultrass&#244;nico tipo Clamp on e magn&#233;tico).&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;As normas preveem que os medidores de volume de esgotos devam ser acoplados a um nobreak ou a um gerador pr&#243;prio, capaz de garantir seu funcionamento por um m&#237;nimo de horas ininterruptas, devendo ser protegidos por aterramento contra descargas atmosf&#233;ricas.&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;A calibra&#231;&#227;o dos medidores &#233; estabelecida pela NBR ISO/IEC 17025 - Acredita&#231;&#227;o de Laborat&#243;rios de Calibra&#231;&#227;o e de Ensaios; INMETRO &#8211; DOQ-CGCRE-057.&#160;&lt;/p&gt;\r\n\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td></tr>
</tbody>
</table>
</body>
</html>