<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>evc_grp21.eventos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>data</th><th>texto</th><th>titulo</th>
</tr>
</thead>
<tbody>
<tr><td>1</td><td>2014-07-16</td><td>&lt;p class="MsoNormal"&gt;&#160;A EVC Graf tem o prazer convid&#225;-lo para a ExpoPrint Latin America 2014 a ser realizada entre os dias &lt;strong&gt;16&lt;/strong&gt; e &lt;strong&gt;22&lt;/strong&gt; de &lt;strong&gt;julho&lt;/strong&gt;, no Transam&#233;rica ExpoCenter, em S&#227;o Paulo.&lt;o:p&gt;&lt;/o:p&gt;&lt;/p&gt;\r\n&lt;p class="MsoNormal"&gt;&#160;Em sua terceira edi&#231;&#227;o, a ExpoPrint &#233; uma das principais feiras da ind&#250;stria gr&#225;fica do mundo - ao lado da DRUPA (Dusseldorf) e da All in Print (Xangai), tanto pelo&#160; n&#250;mero de visitantes quanto pelo volume de neg&#243;cios gerados em sete dias de realiza&#231;&#227;o.&lt;o:p&gt;&lt;/o:p&gt;&lt;/p&gt;\r\n&lt;p class="MsoNormal"&gt;&#160;Com 15 anos de atua&#231;&#227;o no mercado, a EVC participa pela primeira vez do evento e apresentar&#225; novidades em equipamentos e material consum&#237;vel, com a qualidade e excel&#234;ncia j&#225; reconhecidas entre seus clientes.&lt;o:p&gt;&lt;/o:p&gt;&lt;/p&gt;\r\n&lt;p class="MsoNormal"&gt;&#160;A equipe da EVC estar&#225; no Pavilh&#227;o E, estande 26-E, Avenida C com Rua 3 pronta para mostrar solu&#231;&#245;es e produtos indispens&#225;veis para&#160; o sucesso do seu neg&#243;cio.&lt;o:p&gt;&lt;/o:p&gt;&lt;/p&gt;\r\n&lt;p class="MsoNormal"&gt;&#160; &#160; &#160; &#160; &#160;&lt;/p&gt;\r\n&lt;p class="MsoNormal"&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;</td><td>ExpoPrint Latin America</td></tr>
<tr><td>2</td><td>2015-06-02</td><td>&lt;p&gt;&lt;span&gt;With more than 8.000 square meters of exhibition floor, this show  will be the focal point for national and international large-scale  business transactions and meetings between service, machinery, equipment  and raw material companies.  Aside from doing business, exhibitors and  visitors alike will be able to exchange knowledge and build on  innovation in order to achieve differentiation for the processes,  products and services of their industry.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;a href="http://andigrafica.com/index.cfm?doc=secciones&amp;StrIdioma=es&amp;IntIdioma=1&amp;IDPagina=10087&amp;IDSeccion=1487"&gt;&lt;img width="229" height="165" alt="Logo Andigr&#225;fica" src="http://andigrafica.com/img/andigrafica-logo.png" class="logo-andigrafica" /&gt;&lt;/a&gt;&lt;/p&gt;</td><td>ANDIGRAFICA 2015</td></tr>
<tr><td>3</td><td>2015-08-25</td><td>&lt;p&gt;&lt;img border="0" usemap="#Map" src="http://www.photoimagebrasil.com.br/RXB/RXB_PhotoImageBrazil_V2/2015/imagens/geral/header-pt.png?v=635702486196757247" alt="" /&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;PHOTOIMAGE BRASIL 2015&lt;/strong&gt;&lt;br /&gt;\r\nFeira Internacional de Imagem&lt;/p&gt;\r\n&lt;p&gt;&lt;br /&gt;\r\n&lt;strong&gt;Data:&lt;/strong&gt; De 25 a 27 de agosto de 2015&lt;br /&gt;\r\n&lt;strong&gt;Hor&#225;rio:&lt;/strong&gt; das 14h &#224;s 21h&lt;br /&gt;\r\n&lt;strong&gt;Local:&lt;/strong&gt; Expo Center Norte &amp;ndash; Pavilh&#227;o Verde &lt;br /&gt;\r\nRua Jos&#233; Bernardo Pinto, 333 &#8211; S&#227;o Paulo/SP&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;Chegando&#160;em sua 23&#186; edi&#231;&#227;o, a &lt;strong&gt;PhotoImage Brasil&lt;/strong&gt; &#233; a  maior feira de fotografia e imagem da Am&#233;rica Latina envolvendo  tecnologia, inova&#231;&#227;o e neg&#243;cios e trazendo os principais lan&#231;amentos e  tend&#234;ncias do mercado.&lt;/p&gt;\r\n&lt;p&gt;O evento mais completo do setor apresenta a cada ano, inova&#231;&#245;es e  tend&#234;ncias proporcionando um encontro para &#243;timos neg&#243;cios, networking  com grandes profissionais e marcas do setor. Venha conferir em  primeira-m&#227;o a melhor qualidade em produtos, servi&#231;os e equipamentos  digitais para foto e v&#237;deo - c&#226;meras, filmadoras, impressoras e  acess&#243;rios da mais alta tecnologia estar&#227;o aqui. Participe da pr&#243;xima  edi&#231;&#227;o e conhe&#231;a um mundo de cores, imagens e emo&#231;&#245;es repleto de  oportunidade e neg&#243;cios.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Setores da feira&lt;/strong&gt;&lt;br /&gt;\r\n&gt;&gt; C&#226;meras&lt;br /&gt;\r\n&gt;&gt; Equipamentos e Acess&#243;rios&lt;br /&gt;\r\n&gt;&gt; Cinema e V&#237;deo&lt;br /&gt;\r\n&gt;&gt; Est&#250;dios Fotogr&#225;ficos&lt;br /&gt;\r\n&gt;&gt; Imagem e Conectividade&lt;br /&gt;\r\n&gt;&gt; Fotoproduto&lt;br /&gt;\r\n&gt;&gt; Fotografia Digital&lt;br /&gt;\r\n&gt;&gt; Software&lt;br /&gt;\r\n&gt;&gt; Impress&#227;o, minilabs e insumos&lt;br /&gt;\r\n&gt;&gt; Literatura&lt;br /&gt;\r\n&gt;&gt; &#193;lbuns, foto&#225;lbuns e porta retratos&lt;br /&gt;\r\n&gt;&gt; Pilhas e Baterias.&lt;/p&gt;</td><td>PHOTO IMAGE 2015</td></tr>
<tr><td>4</td><td>2016-04-06</td><td>&lt;p style="text-align: center;"&gt;&lt;a href="http://www.expoprintdigital.com.br/pt/noticias/expoprint-digital-2015-aposta-impressao-digital-rotulos"&gt;&lt;img border="0" alt="ExpoPrint Digital 2015 aposta na impress&#227;o digital de r&#243;tulos e etiquetas e abre espa&#231;o especial na feira" src="http://www.expoprintdigital.com.br/imagens/blog/838_1.jpg?1436321868" /&gt;&lt;/a&gt;&lt;/p&gt;\r\n&lt;div id="news_content"&gt;\r\n&lt;p&gt;A impress&#227;o digital de r&#243;tulos e etiquetas  cresce de maneira vis&#237;vel no Brasil e no mundo todo. O mercado de label  mostra-se promissor em levar ao cliente final um produto com alto valor  agregado e que o transforma completamente, ampliando as margens de  lucro. Com isso em mente, a ExpoPrint Digital 2015 anuncia a abertura em  sua feira, que ocorre entre os dias 18 e 21 de mar&#231;o do pr&#243;ximo ano, um  espa&#231;o especialmente dedicado &#224; impress&#227;o digital de r&#243;tulos e  etiquetas.&lt;/p&gt;\r\n&lt;p&gt;Com participa&#231;&#227;o fundamental na &#225;rea, a impress&#227;o digital traz uma  s&#233;rie de benef&#237;cios ao convertedor. A facilidade de lidar com os mais  variados substratos &#233; um grande trunfo da impress&#227;o digital label, que  j&#225; consegue produzir resultados de alt&#237;ssima qualidade. Os materiais  diferenciados ajudam na composi&#231;&#227;o de um produto especial, &#250;nico,  gerando enorme valor agregado e tendo assim a oportunidade de atingir  neg&#243;cios especiais. &#201; um mercado a ser explorado.&#160;O aumento do consumo  dos brasileiros nos &#250;ltimos anos ajudou a ampliar o raio de atua&#231;&#227;o dos  setores de embalagem, r&#243;tulos e etiquetas.&lt;/p&gt;\r\n&lt;p&gt;A impress&#227;o digital de r&#243;tulos e etiquetas usa de dados vari&#225;veis  para a personaliza&#231;&#227;o dos produtos, colaborando assim com companhias de  todos os portes. Sua facilidade em lidar com baixas tiragens ajuda na  redu&#231;&#227;o de perdas e na agilidade da conclus&#227;o do trabalho, podendo assim  atender aos prazos de entrega a cada dia mais curtos.&lt;/p&gt;\r\n&lt;p&gt;Com a impress&#227;o digital label, existe uma maior flexibilidade durante  o processo de produ&#231;&#227;o, com o convertedor tendo a oportunidade de  adaptar-se bem &#224;s necessidades. H&#225; tamb&#233;m outro fator relevante que &#233; a  boa integra&#231;&#227;o da impress&#227;o digital de r&#243;tulos e etiquetas com as mais  diversas formas de acabamento e processos modernos de cura.&lt;/p&gt;\r\n&lt;p&gt;O mercado em r&#225;pido crescimento e os fatores citados mostram que este  &#233; um setor prop&#237;cio a se investir e conquistar resultados positivos a  curto prazo, visto que os grandes fornecedores globais de equipamentos e  insumos j&#225; enxergam a impress&#227;o label como uma realidade e voltam seus  lan&#231;amentos para o setor.&lt;/p&gt;\r\n&lt;p&gt;Durante a ExpoPrint Digital 2015, ser&#225; poss&#237;vel conhecer as  tecnologias que grandes marcas globais est&#227;o trazendo ao Brasil e &#224;  Am&#233;rica Latina. S&#227;o solu&#231;&#245;es em equipamentos de impress&#227;o digital em  r&#243;tulos e etiquetas, substratos, acabamento, software e muito mais.  Estar conectado ao que acontece de mais recente ao mercado &#233; fundamental  para estar &#224; frente deste mercado em forte crescimento.&lt;/p&gt;\r\n&lt;p&gt;A ExpoPrint Digital &#233; promovida entre APS Feiras e AFEIGRAF  (Associa&#231;&#227;o dos Agentes de Fornecedores de Equipamentos e Insumos para a  Ind&#250;stria Gr&#225;fica). A feira ocorre de 18 a 21 de mar&#231;o de 2015 no  Pavilh&#227;o Branco do Expo Center Norte, em S&#227;o Paulo, e demonstra o que h&#225;  de melhor em impress&#227;o digital, baixas tiragens, dados vari&#225;veis,  web-to-print, softwares e muito mais. Em paralelo, acontece a FESPA  Brasil 2015, feira especializada em equipamentos de impress&#227;o de grandes  formatos e estamparia digital.&lt;/p&gt;\r\n&lt;/div&gt;</td><td>Expoprint Digital</td></tr>
</tbody>
</table>
</body>
</html>