<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>evc_grp21.noticias</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>id_pagina</th><th>texto</th><th>resumo</th><th>titulo</th><th>foto_resumo</th>
</tr>
</thead>
<tbody>
<tr><td>5</td><td>6</td><td>&lt;p&gt;A ExpoPrint Latin America consagrou-se como o maior e principal evento da ind&#250;stria gr&#225;fica da Am&#233;rica Latina, mostrando, a cada 4 anos, o que h&#225; de mais moderno na tecnologia gr&#225;fica para pr&#233;-impress&#227;o, impress&#227;o e acabamento.&lt;/p&gt;\r\n&lt;p&gt;Trata-se de um evento de refer&#234;ncia mundial, tanto pelo n&#250;mero de visitantes, quanto pelo volume de neg&#243;cios gerados em 7 dias de realiza&#231;&#227;o.&lt;/p&gt;\r\n&lt;p&gt;Os n&#250;meros da ExpoPrint Latin America 2010, &#250;ltima edi&#231;&#227;o da maior feira gr&#225;fica da Am&#233;rica Latina, falam por si. Foram mais de 35 mil pessoas que circularam em 7 dias de feira pelo Transamerica Expo Center, gerando um volume de neg&#243;cios de mais de US$ 300 milh&#245;es.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;Fonte: &lt;a href="http://www.expoprint.com.br/pt/"&gt;EXPOPRINT&#160;&lt;/a&gt;&lt;/p&gt;</td><td>O maior e principal evento da ind&#250;stria gr&#225;fica da Am&#233;rica Latina, mostrando o que h&#225; de mais moderno na t&#233;cnologia gr&#225;fica.</td><td>ExpoPrint Latin America 2014: O maior evento gr&#225;fico da Am&#233;rica Latina</td><td>expoprint.jpg</td></tr>
<tr><td>6</td><td>6</td><td>&lt;p&gt;&lt;span style="font-family: Verdana, sans-serif;"&gt;REALPRO Sistema de Workflow &#233; um fluxo de trabalho de produ&#231;&#227;o &#250;nico PDF baseado impress&#227;o pentear o mais recente em tecnologia.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p class="MsoNormal"&gt;&lt;a href="http://www.ffei.co.uk/prepress-workflow-software/realpro-workflow-system/"&gt;Saiba mais.&lt;/a&gt;&lt;/p&gt;</td><td>REALPRO Sistema de Workflow &#233; um fluxo de trabalho de produ&#231;&#227;o &#250;nico PDF baseado impress&#227;o pentear o mais recente em tecnologia</td><td>Visite a stand da EVC na Expoprint e conhe&#231;a o RealPro Workflow System</td><td>ffei.jpg</td></tr>
<tr><td>7</td><td>6</td><td>&lt;div&gt;&#160;HuaRuiJingYi &#233; uma empresa de alta tecnologia em Chengdu, que tem R &amp; D, tanto Chengdu e Pequim. Como um fornecedor profissional de equipamentos CTP t&#233;rmico, HuaRuiJingYi &#233; comprometida em oferecer aos nossos parceiros em todo o mundo um melhor em vendas de classe e de apoio para a gama completa de CtP t&#233;rmico e solu&#231;&#245;es de fluxo de trabalho de servi&#231;os.&lt;/div&gt;\r\n&lt;div&gt;&#160;&lt;/div&gt;\r\n&lt;div&gt;Desde o ano de 2003, come&#231;ou a pesquisar e desenvolver equipamentos CTP. Com o apoio da tecnologia de especialistas internacionais e dom&#233;sticas, HuaRuiJingYi continua na vanguarda dos fabricantes de CTP.&lt;/div&gt;\r\n&lt;div&gt;&#160;&lt;/div&gt;\r\n&lt;div&gt;Nossos produtos: carregador autom&#225;tico (AL 800), t&#233;rmica CTP Platesetter (s&#233;rie TR800 e TR600series), Ponte autom&#225;tico (CR1160), processador CTP t&#233;rmica (HR940B / HR1160) e empilhador placa autom&#225;tico (SR940 / SR1160).&lt;/div&gt;\r\n&lt;div&gt;&#160;&lt;/div&gt;\r\n&lt;div&gt;Nossa empresa &#233; sempre resultam foco e busca da excel&#234;ncia. Estamos dedicados &#224; melhor qualidade do equipamento CTP.&#160;&lt;/div&gt;\r\n&lt;div&gt;&#160;&lt;/div&gt;\r\n&lt;div&gt;&lt;a href="http://english.hrjynet.com/About/"&gt;Saiba mais.&lt;/a&gt;&lt;/div&gt;</td><td>Com o apoio da tecnologia de especialistas internacionais e dom&#233;sticas, HuaRuiJingYi continua na vanguarda dos fabricantes de CTP.</td><td>Huaruijingyi \x96 Chengdu</td><td>huaguang_80x60.jpg</td></tr>
</tbody>
</table>
</body>
</html>