<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>evc_grp21.paginas_evcgraf</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>texto_2</th><th>texto_3</th><th>texto_1</th><th>imagem_1</th><th>imagem_2</th><th>titulo_3</th><th>titulo_2</th><th>titulo_1</th>
</tr>
</thead>
<tbody>
<tr><td>1</td><td>NULL</td><td>NULL</td><td>&lt;p style="text-align: left;"&gt;A EVC possui uma vasta experi&#234;ncia em importa&#231;&#227;o e exporta&#231;&#227;o de chapas. As chapas trazidas&#160;pela EVC s&#227;o origin&#225;rias dos Estados Unidos e da China, com uma log&#237;stica internacional avan&#231;ada e eficaz.&lt;/p&gt;\r\n&lt;p style="text-align: left;"&gt;&#160;&lt;/p&gt;\r\n&lt;p style="text-align: left;"&gt;O produto &#233; importado em cont&#234;ineres refrigerados, com controle de temperatura e umidade, tudo para manter a qualidade e a sensibilidade de acordo com o que foi fabricado. Esta preocupa&#231;&#227;o da EVC a diferencia de todos os importadores, que somente visam custo e se esquecem das necessidades do cliente.&lt;/p&gt;\r\n&lt;p style="text-align: left;"&gt;&#160;&lt;/p&gt;\r\n&lt;p style="text-align: left;"&gt;A EVC possui toda a infraestrutura necess&#225;ria para importar e distribuir chapas digitais no&#160;Brasil. O estoque possui 500 metros quadrados, 6 metros de p&#233; direito e 398 slots de pallets, &#233;&#160;climatizado, e a carga &#233; 100% manuseada com empilhadeiras.&lt;/p&gt;\r\n&lt;div style="text-align: left;"&gt;&#160;&lt;/div&gt;</td><td>sobre_evc_01.png</td><td>sobre_evc_02.png</td><td>NULL</td><td>NULL</td><td>Sobre a EVC GRAF</td></tr>
<tr><td>2</td><td>NULL</td><td>NULL</td><td>&lt;p style="text-align: justify;"&gt;S&#227;o mais de 15 anos de hist&#243;ria. Ela &#233; feita de muito esfor&#231;o e dedica&#231;&#227;o de seus donos, especialmente o &lt;strong&gt;Sr. Edson Vullierme&lt;/strong&gt; que deixou na &#233;poca um cargo de Superintend&#234;ncia na SuperCor (hoje&#160;Sun Chemical do Brasil) para empreender.&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;Em 2002, a empresa entrou no ramo de&lt;strong&gt; importa&#231;&#227;o de insumos gr&#225;ficos&lt;/strong&gt;, e come&#231;ou a importar chapas Latra, futuramente comprado pela Agfa Geavert. Com isso a &lt;strong&gt;EVC&lt;/strong&gt; estreitou os la&#231;os com a China em chapas convencionais e se dedicou por quase 4 anos a filmes de imagessetter. Foram os filmes que levaram a uma parceria duradoura de chapas violetas fotopolim&#233;ricas atrav&#233;s da Konica Minolta Imaging, que estrategicamente entrou no ramo de chapas ap&#243;s decretar a sua sa&#237;da do&#160;mercado de filmes.&#160;&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;Na &#233;poca ela desenvolveu a &lt;strong&gt;chapa violeta HSV&lt;/strong&gt;. Localizada nos Estados Unidos, ela se tornou a segunda maior fornecedora de chapas violetas para jornais no mercado americano e passou a exportar&#160;tamb&#233;m para seus parceiros na Am&#233;rica do Sul. Com isso a &lt;strong&gt;EVC&lt;/strong&gt; conquistou mercado e respeito no &lt;strong&gt;ramo de jornais no Brasil inteiro, de norte a sul.&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;Ao se passar dos anos, a planta de chapas digitais da &lt;strong&gt;Konica Minolta&lt;/strong&gt; foi vendida para um grupo&#160;familiar, por&#233;m muito s&#243;lido chamado &lt;strong&gt;Southern Lithoplate&lt;/strong&gt;. Continuando a parceria, a &lt;strong&gt;EVC&lt;/strong&gt; n&#227;o s&#243; vende como representa a SLP no Brasil. Nos grandes e m&#233;dios jornais do Brasil, a&lt;strong&gt; EVC&lt;/strong&gt; se faz conhecida e reconhecida pelos seus produtos, sua &#233;tica e sua seriedade em seus servi&#231;os prestados.&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;Em 2006 a &lt;strong&gt;EVC&lt;/strong&gt; iniciou sua parceria com a &lt;strong&gt;Huaguang&lt;/strong&gt; (the Second film factory of a Lucky Group).&#160;Estabelecida na China, ela &#233; a maior empresa fabricante de &lt;strong&gt;chapas offset&lt;/strong&gt; da &#193;sia e a &#250;nica fabricante de filmes gr&#225;ficos da regi&#227;o (hoje no mundo s&#243; existem a &lt;strong&gt;Agfa, Fuji e Huaguang&lt;/strong&gt; fabricando filmes). E foram com os parceiros chineses que a &lt;strong&gt;EVC&lt;/strong&gt; fez seu portf&#243;lio de chapas t&#233;rmicas.&#160;&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;A empresa escolhida para ser representada no Brasil, al&#233;m de ser a maior da &#193;sia, ela investe pesadamente em pesquisa e desenvolvimento, tendo hoje um portf&#243;lio vasto e competitivo contra as maiores multinacionais do mercado.&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;A &lt;strong&gt;EVC&lt;/strong&gt; se faz presente &lt;strong&gt;em todo territ&#243;rio brasileiro&lt;/strong&gt; diretamente ou atrav&#233;s de uma rede de distribuidores e representantes, seu foco no mercado brasileiro &#233; em &lt;strong&gt;chapas digitais&lt;/strong&gt;, e agora ela vem a representar e &lt;strong&gt;distribuir produtos da Huaguang em toda a Am&#233;rica Latina&lt;/strong&gt;. A empresa &#233; din&#226;mica e empreendedora, sempre com olho no futuro, por isso, o parceiro da &lt;strong&gt;EVC &lt;/strong&gt;est&#225; sempre um passo a frente do seu concorrente.&lt;/p&gt;</td><td>institucional_01.png</td><td>institucional_03.png</td><td>NULL</td><td>NULL</td><td>Hist&#243;ria</td></tr>
<tr><td>3</td><td>&lt;p style="text-align: justify;"&gt;Ser a terceira maior empresa no ramo de fotossens&#237;veis para o ramo gr&#225;fico da Am&#233;rica do Sul em 5 anos.&lt;/p&gt;</td><td>&lt;p style="text-align: justify;"&gt;- &#201;tica e transpar&#234;ncia nos neg&#243;cios&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;- Responsabilidade Ambiental&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;- Honra&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;- Foco nas necessidades do cliente&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;- Busca continua por tecnologia&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;- Melhoria continua&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;&#160;&lt;/p&gt;</td><td>&lt;p style="text-align: left;"&gt;Representar, importar e distribuir insumos gr&#225;ficos com &#233;tica,responsabilidade ambiental e dom&#237;nio t&#233;cnico para a Am&#233;rica do Sul, atrav&#233;s de consumidores finais e tamb&#233;m distribuidores previamente escolhidos a fim de maximizar o alcance e melhorar a qualidade dos servi&#231;os prestados agregados ao produto oferecido, sempre com foco nas necessidades dos clientes e buscando inova&#231;&#227;o tecnol&#243;gica.&lt;/p&gt;</td><td>home.jpg</td><td>NULL</td><td>Valores</td><td>Vis&#227;o</td><td>Miss&#227;o</td></tr>
</tbody>
</table>
</body>
</html>