<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>bedel_portal.publico_documentos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>src</th><th>data</th><th>titulo</th><th>codigo</th><th>descricao</th>
</tr>
</thead>
<tbody>
<tr><td>11. Com simplicidade - mar 2011 (1).pdf</td><td>2011-10-10 15:10:58</td><td>Com simplicidade</td><td>6</td><td>Criatividade e ousadia na busca de solu&#231;&#245;es minimizam acidentes com as m&#227;os.</td></tr>
<tr><td>OLEO_LUBRIFICANTE_USADO_GUIA.pdf</td><td>2011-11-07 09:11:24</td><td>Res&#237;duos Industriais</td><td>7</td><td>Gerenciamento de &#211;leos Lubrificantes Usados ou Contaminados</td></tr>
<tr><td>Resolucao_ANVISA_55_4-11-2011.pdf</td><td>2011-11-08 09:11:47</td><td>RESOLU&#199;&#195;O - RDC N.&#186; 55, DE 4 DE NOVEMBRO DE 2011</td><td>8</td><td>Estabelece os requisitos m&#237;nimos de identidade e qualidade para as luvas cir&#250;rgicas e luvas para procedimentos n&#227;o cir&#250;rgicos de borracha natural, de borracha sint&#233;tica, de mistura de borrachas natural e sint&#233;tica e de policloreto de vinila, sob regime de vigil&#226;ncia sanit&#225;ria.</td></tr>
<tr><td>PORTARIA N. 293 DE 08 DE DEZEMBRO DE 2011.pdf</td><td>2011-12-16 14:12:23</td><td>NR 12 - Anexo XII</td><td>22</td><td>PORTARIA N.&#186; 293 DE 08 DE DEZEMBRO DE 2011. Insere o Anexo XII na Norma Regulamentadora n.&#186; 12(Seguran&#231;a no Trabalho em M&#225;quinas e Equipamentos).</td></tr>
<tr><td>Portaria_SIT_308_29.02.2012.pdf</td><td>2012-03-12 09:03:21</td><td>Portaria SIT n&#186; 308, de 29.02.2012 - DOU 1 de 06.03.2012</td><td>23</td><td>Altera a Norma Regulamentadora n&#186; 20 - L&#237;quidos Combust&#237;veis e Inflam&#225;veis, aprovada pela Portaria MTb n&#186; 3.214, de 8 de junho de 1978.</td></tr>
<tr><td>Portaria MTE N.312, de 23 de marco de 2012.pdf</td><td>2012-03-28 08:03:52</td><td>PORTARIA N&#186; 312, DE 23 DE MAR&#199;O DE 2012</td><td>24</td><td>Altera o item 16.7 da Norma Regulamentadora n.&#186; 16 -Atividades e Opera&#231;&#245;es Perigosas, aprovada pela Portaria MTb\r\nn.&#186; 3.214, de 8 de junho de 1978.</td></tr>
<tr><td>Portaria MTE N.313, de 23 de marco de 2012.pdf</td><td>2012-03-28 08:03:00</td><td>PORTARIA N&#186; 313, DE 23 DE MAR&#199;O DE 2012</td><td>25</td><td>Aprova a Norma Regulamentadora n.&#186; 35 (Trabalho em Altura).</td></tr>
<tr><td>Portaria MDIC N.138, de 20 de marco de 2012.pdf</td><td>2012-03-28 08:03:30</td><td>Portaria n.&#186; 138, de 20 de mar&#231;o de 2012</td><td>26</td><td>Requisitos de Avalia&#231;&#227;o da Conformidade para Componentes dos Equipamentos de Prote&#231;&#227;o Individual (EPI) para prote&#231;&#227;o contra quedas com diferen&#231;a de n&#237;vel &#8211; Cintur&#227;o de Seguran&#231;a, Dispositivo Trava-Queda e Talabarte de Seguran&#231;a.</td></tr>
<tr><td>Semin&#225;rio Seguranca e Sa&#250;de no Trabalho - Constru&#231;&#227;o Civil.pdf</td><td>2012-04-12 15:04:02</td><td>Semin&#225;rio T&#233;cnico sobre Seguran&#231;a do Trabalho na Ind&#250;stria da Constru&#231;&#227;o Civil</td><td>27</td><td>Informar sobre riscos (graves e iminentes) e medidas de preven&#231;&#227;o de acidentes e doen&#231;as ocupacionais na ind&#250;stria da constru&#231;&#227;o civil;\r\nQualificar quanto &#224; aplica&#231;&#227;o da Norma Regulamentadora 18 - Condi&#231;&#245;es e Meio Ambiente de Trabalho na Ind&#250;stria da Constru&#231;&#227;o, do Minist&#233;rio do Trabalho e Emprego; \r\nApresentar boas pr&#225;ticas de preven&#231;&#227;o aplicadas na\r\nseguran&#231;a do trabalho na ind&#250;stria da constru&#231;&#227;o; \r\nAlertar sobre as responsabilidades civil e criminal</td></tr>
<tr><td>ClassificationsGroupOrderIARC2012.pdf</td><td>2012-05-22 11:05:47</td><td>Classifica&#231;&#227;o Agentes Cancer&#237;genos</td><td>33</td><td>&lt;blank&gt;</td></tr>
<tr><td>Portaria_MTE_N_319_de_15_de_maio_de_2012_Altera_NR_28.pdf</td><td>2012-05-30 14:05:35</td><td>Altera&#231;&#227;o NR - 28</td><td>35</td><td>PORTARIA MTE N.&#186; 319 DE 15 DE MAIO DE 2012 (D.O.U. de 18/05/2012 - Se&#231;&#227;o 1 - p&#225;g. 108 a 128) - Altera a Norma Regulamentadora n.&#186; 28.</td></tr>
<tr><td>Proposta_Altera&#231;&#227;o_NR24_Texto_Consulta_P&#250;blica.pdf</td><td>2012-05-30 14:05:11</td><td>Consulta P&#250;blica NR-24</td><td>36</td><td>PORTARIA MTE N.&#186; 320, DE 23 DE MAIO DE 2012 (DOU de 24/05/2012 Se&#231;&#227;o I P&#225;g. 63) - Submete a Consulta P&#250;blica a proposta de altera&#231;&#227;o da Norma Regulamentadora 24.</td></tr>
<tr><td>SEGURITO_69.pdf</td><td>2012-06-06 11:06:41</td><td>Segurito</td><td>37</td><td>Jornal Segurito, edi&#231;&#227;o 69.</td></tr>
<tr><td>Portaria_CE_N_3_10_maio_2012.pdf</td><td>2012-06-11 08:06:02</td><td>PORTARIA N.&#186; 3, DE 10 DE MAIO DE 2012</td><td>38</td><td>PORTARIA N.&#186; 3, DE 10 DE MAIO DE 2012\r\n(DOU de 04/06/12 Se&#231;&#227;o I P&#225;g. 41)\r\nAprova as Normas Relativas &#224;s Atividades com Explosivos e seus\r\nAcess&#243;rios e d&#225; outras provid&#234;ncias.</td></tr>
<tr><td>Seminario NR12.pdf</td><td>2012-06-18 19:06:33</td><td>Semin&#225;rio NR 12 - UNIVATES</td><td>39</td><td>Informar sobre riscos (graves e iminentes) e medidas de preven&#231;&#227;o de acidentes e doen&#231;as ocupacionais em m&#225;quinas e equipamentos;\r\nQualificar quanto &#224; aplica&#231;&#227;o da Norma Regulamentadora 12 &#8211;\r\nSeguran&#231;a no Trabalho em M&#225;quinas e Equipamentos, do Minist&#233;rio do Trabalho e Emprego;\r\nApresentar boas pr&#225;ticas de preven&#231;&#227;o aplicadas na seguran&#231;a do trabalho em M&#225;quinas e Equipamentos;\r\nAlertar sobre as responsabilidades civil e criminal decorrentes de acidentes e doen&#231;as ocupacionais.</td></tr>
<tr><td>DOSSIE_agrotoxicos.pdf</td><td>2012-06-19 11:06:18</td><td>Dossi&#234; sobre os Agrot&#243;xicos</td><td>40</td><td>Lan&#231;ado pela ABRASCO no C&#250;pula do Povos.\r\nUm alerta sobre os impactos dos Agrot&#243;xicos na Sa&#250;de.\r\nParte 2 - Agrot&#243;xicos, sa&#250;de, ambiente e sustentabilidade.</td></tr>
<tr><td>RESOLUCAO_405.2012.pdf</td><td>2012-06-20 16:06:03</td><td>RESOLU&#199;&#195;O N&#186; 405 DE 12 DE JUNHO DE 2012</td><td>41</td><td>Disp&#245;e sobre a fiscaliza&#231;&#227;o do tempo de dire&#231;&#227;o do motorista profissional de que trata o artigo 67-A, inclu&#237;do no C&#243;digo de Transito Brasileiro &#8211; CTB, pela Lei n&#176; 12.619, de 30 de abril de 2012, e d&#225; outras provid&#234;ncias.</td></tr>
<tr><td>SEGURITO_70.pdf</td><td>2012-07-03 09:07:57</td><td>SEGURITO</td><td>42</td><td>Jornal Segurito, edi&#231;&#227;o 70.</td></tr>
<tr><td>MANUAL NR-35 REVISADO.pdf</td><td>2012-07-17 11:07:28</td><td>Manual NR 35</td><td>43</td><td>MANUAL DE AUX&#205;LIO NA INTERPRETA&#199;&#195;O E APLICA&#199;&#195;O DA NORMA REGULAMENTADORA n.&#186; 35 - TRABALHOS EM ALTURA</td></tr>
<tr><td>SEGURITO 71.pdf</td><td>2012-08-01 14:08:49</td><td>JORNAL SEGURITO</td><td>47</td><td>Com primeira publica&#231;&#227;o em fevereiro de 2006, o Jornal Segurito surgiu no CEFET-AM, atual IFAM, com as caracter&#237;sticas de ser um material de leitura r&#225;pida e ao mesmo tempo com pitadas de humor, sempre com o objetivo de ajudar na difus&#227;o do conhecimento de SST.\r\n\r\nFico no aguardo de cr&#237;ticas e sugest&#245;es, al&#233;m de materiais interessantes, para serem compartilhados no nosso Segurito.\r\n\r\nPara aqueles que gostarem do material pe&#231;o uma ajuda na divulga&#231;&#227;o.\r\n\r\nEm anexo edi&#231;&#227;o 71 do Jornal Segurito.</td></tr>
<tr><td>Manifesto_Forum_reconstru&#231;_SST_MTE.pdf</td><td>2012-08-02 14:08:45</td><td>MANIFESTO PELA VIDA E TRABALHO DIGNO</td><td>49</td><td>As entidades que comp&#245;em o F&#243;rum Sindical de Sa&#250;de do Trabalhador do Rio Grande do Sul v&#234;m denunciar e solicitar provid&#234;ncias contra o ocaso na a&#231;&#227;o do Minist&#233;rio do trabalho e Emprego nas quest&#245;es de seguran&#231;a e sa&#250;de dos trabalhadores.</td></tr>
<tr><td>Manual para interpreta&#231;&#227;o de informa&#231;&#245;es sobre subst&#226;ncias qu&#237;micas.pdf</td><td>2012-08-06 09:08:44</td><td>Manual ajuda a interpretar subst&#226;ncias qu&#237;micas</td><td>50</td><td>A Fundacentro lan&#231;ou no final de julho uma nova publica&#231;&#227;o: o Manual para interpreta&#231;&#227;o das informa&#231;&#245;es sobre subst&#226;ncias qu&#237;micas, j&#225; dispon&#237;vel para download gratuito no portal da institui&#231;&#227;o. Elaborada pela Doutora em Epidemiologia Mina Kato e pelo Doutor em Toxicologia Tarc&#237;sio Buschinelli, a obra traz subs&#237;dios para que os profissionais prevencionistas e demais interessados interpretem as informa&#231;&#245;es sobre produtos qu&#237;micos, como as contidas nas Fichas de Informa&#231;&#227;o de Seguran&#231;a de Produtos Qu&#237;micos - FISPQ...\r\n\r\n\r\n(http://emkt.protecao.com.br/emkt/tracer/?1,953683,a5834bd3,7b2f)</td></tr>
<tr><td>Instrucao MTE PCD _08_12.doc</td><td>2012-08-21 09:08:35</td><td>INSTRU&#199;&#195;O NORMATIVA N&#186; 98, DE 15 DE AGOSTO DE 2012</td><td>58</td><td>Disp&#245;e sobre procedimentos de fiscaliza&#231;&#227;o do cumprimento, por parte dos empregadores, das normas destinadas &#224; inclus&#227;o no trabalho das pessoas com defici&#234;ncia e benefici&#225;rios da Previd&#234;ncia Social reabilitados.</td></tr>
<tr><td>Portaria MS N.&#186; 1.823, de 23 de agosto de 2012.pdf</td><td>2012-09-05 11:09:59</td><td>PORTARIA MS N.&#186; 1.823, DE 23 DE AGOSTO DE 2012</td><td>61</td><td>(DOU de 24/08/2012 Se&#231;&#227;o I P&#225;g. 46) - Institui a Pol&#237;tica Nacional de Sa&#250;de do Trabalhador e da Trabalhadora.</td></tr>
<tr><td>Portaria MTE N.&#186; 1.409, de 29 de agosto de 2012.pdf</td><td>2012-09-05 11:09:45</td><td>PORTARIA MTE N.&#186; 1.409, DE 29 DE AGOSTO DE 2012</td><td>62</td><td>(DOU de 30/08/2012 Se&#231;&#227;o II P&#225;g. 66) - Altera a Norma Regulamentadora n.&#186; 33 - Seguran&#231;a e Sa&#250;de nos Trabalhos em Espa&#231;os Confinados.</td></tr>
<tr><td>Portaria MTE N.&#186; 332, de 28 de agosto de 2012.pdf</td><td>2012-09-05 11:09:10</td><td>PORTARIA MTE N.&#186; 332, DE 28 DE AGOSTO DE 2012</td><td>63</td><td>(DOU de 29/08/2012 Se&#231;&#227;o I P&#225;g. 90) - Divulga para Consulta P&#250;blica o Texto T&#233;cnico B&#225;sico de revis&#227;o da Norma Regulamentadora n.&#186; 15 - Atividades e Opera&#231;&#245;es Insalubres.</td></tr>
<tr><td>SEGURITO 74.pdf</td><td>2012-11-05 15:11:48</td><td>Jornal Segurito 74</td><td>64</td><td>Com primeira publica&#231;&#227;o em fevereiro de 2006, o Jornal Segurito surgiu no CEFET-AM, atual IFAM, com as caracter&#237;sticas de ser um material de leitura r&#225;pida e ao mesmo tempo com pitadas de humor, sempre com o objetivo de ajudar na difus&#227;o do conhecimento de SST.\r\n\r\nFico no aguardo de cr&#237;ticas e sugest&#245;es, al&#233;m de materiais interessantes, para serem compartilhados no nosso Segurito.\r\n\r\nPara aqueles que gostarem do material pe&#231;o uma ajuda na divulga&#231;&#227;o.\r\n\r\nEm anexo edi&#231;&#227;o 74 do Jornal Segurito.\r\n\r\n \r\n\r\nUm abra&#231;o,\r\n\r\n \r\n\r\nProf. M&#225;rio Sobral Jr.\r\n\r\n \r\n\r\nEngenheiro Civil \r\n\r\nEngenheiro de Seguran&#231;a do Trabalho\r\n\r\nEspecializa&#231;&#227;o em Higiene Ocupacional\r\n\r\nEspecializa&#231;&#227;o em Ergonomia\r\n\r\n \r\n\r\nP.S. Caso n&#227;o tenha interesse em receber este informativo, enviar e-mail solicitando cancelamento.</td></tr>
<tr><td>Portaria Altera&#231;&#227;o Anexo II NR 28.pdf</td><td>2012-12-11 19:12:53</td><td>Mudan&#231;as na Periculosidade e Altera&#231;&#227;o Anexo NR 28</td><td>65</td><td>Saiu no DOU de hoje (10/12/2012). \r\n\r\n\r\nLEI N&#186; 12.740, DE 8 DE DEZEMBRO DE 2012\r\n\r\nAltera o art. 193 da Consolida&#231;&#227;o das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei no 5.452, de 1&#186; de maio de 1943, a fim de redefinir os crit&#233;rios para caracteriza&#231;&#227;o das atividades ou opera&#231;&#245;es perigosas, e revoga a Lei no 7.369, de 20 de setembro de 1985.\r\n\r\n \r\n\r\nA P R E S I D E N T A D A R E P &#218; B L I C A\r\n\r\nFa&#231;o saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\r\n\r\nArt. 1&#186; O art. 193 da Consolida&#231;&#227;o das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei no 5.452, de 1&#186; de maio de 1943, passa a vigorar com as seguintes altera&#231;&#245;es:\r\n\r\n"Art. 193. S&#227;o consideradas atividades ou opera&#231;&#245;es perigosas, na forma da regulamenta&#231;&#227;o aprovada pelo Minist&#233;rio do Trabalho e Emprego, aquelas que, por sua natureza ou m&#233;todos de trabalho, impliquem risco acentuado em virtude de exposi&#231;&#227;o permanente do trabalhador a:\r\n\r\nI - inflam&#225;veis, explosivos ou energia el&#233;trica;\r\n\r\nII - roubos ou outras esp&#233;cies de viol&#234;ncia f&#237;sica nas atividades profissionais de seguran&#231;a pessoal ou patrimonial.\r\n\r\n&#167; 3&#186; Ser&#227;o descontados ou compensados do adicional outros da mesma natureza eventualmente j&#225; concedidos ao vigilante por meio de acordo coletivo." (NR)\r\n\r\nArt. 2&#186; Esta Lei entra em vigor na data de sua publica&#231;&#227;o.\r\n\r\nArt. 3&#186; Fica revogada a Lei no 7.369, de 20 de setembro de 1985.\r\n\r\nBras&#237;lia, 8 de dezembro de 2012; 191&#186; da Independ&#234;ncia e 124&#186; da Rep&#250;blica.\r\n\r\n \r\n\r\nDILMA ROUSSEFF\r\n\r\nJos&#233; Eduardo Cardozo</td></tr>
<tr><td>MANUAL NR-35 REVISADO.pdf</td><td>2013-03-19 08:03:12</td><td>Manual NR 35 Revisado</td><td>66</td><td>MANUAL DE AUX&#205;LIO NA\r\nINTERPRETA&#199;&#195;O E APLICA&#199;&#195;O\r\nDA NORMA REGULAMENTADORA\r\nn.&#186; 35 - TRABALHOS EM ALTURA</td></tr>
<tr><td>AMIGO..pdf</td><td>2013-03-28 16:03:11</td><td>Pra Voc&#234;</td><td>67</td><td>Hoje apenas quero lhe dizer....</td></tr>
<tr><td>Consulta P&#250;blica ANVISA N&#186; 9, de 1&#186; de abril de 2013.pdf</td><td>2013-04-03 17:04:33</td><td>CONSULTA P&#218;BLICA ANVISA N&#186; 9, DE 1&#186; DE ABRIL DE 2013</td><td>68</td><td>CONSULTA P&#218;BLICA ANVISA N&#186; 9, DE 1&#186; DE ABRIL DE 2013 (DOU de 02/04/2013 Se&#231;&#227;o I P&#225;g. 44) - Fica aberto o prazo de 30 (trinta) dias para envio de coment&#225;rios e sugest&#245;es ao texto da proposta de Resolu&#231;&#227;o que institui as a&#231;&#245;es de vigil&#226;ncia sanit&#225;ria para seguran&#231;a do paciente em servi&#231;os de sa&#250;de e d&#225; outras provid&#234;ncias</td></tr>
<tr><td>Resolu&#231;&#227;o INSS N&#186; 280, de  1&#186; de abril de 2013.pdf</td><td>2013-04-03 17:04:31</td><td>RESOLU&#199;&#195;O INSS N&#186; 280, DE 1&#186; DE ABRIL DE 2013</td><td>69</td><td>RESOLU&#199;&#195;O INSS N&#186; 280, DE 1&#186; DE ABRIL DE 2013 (DOU de 02/04/2013 Se&#231;&#227;o I P&#225;g. 38) - Disp&#245;e sobre crit&#233;rios t&#233;cnicos e jur&#237;dicos para credenciamento de profissionais de sa&#250;de visando &#224; realiza&#231;&#227;o de servi&#231;os na &#225;rea de per&#237;cia m&#233;dica.</td></tr>
<tr><td>Portaria MS N&#186; 529, de 1&#186; de abril de 2013.pdf</td><td>2013-04-03 17:04:34</td><td>PORTARIA MS N&#186; 529, DE 1&#186; DE ABRIL DE 2013</td><td>70</td><td>PORTARIA MS N&#186; 529, DE 1&#186; DE ABRIL DE 2013 (DOU de 02/04/2013 Se&#231;&#227;o I P&#225;g. 43) - Institui o Programa Nacional de Seguran&#231;a do Paciente (PNSP).</td></tr>
<tr><td>Instru&#231;&#227;o Normativa SIT N&#186; 102, de 28 de mar&#231;o de 2013.pdf</td><td>2013-04-03 17:04:39</td><td>INSTRU&#199;&#195;O NORMATIVA SIT/MTE N&#186; 102, DE 28 DE MAR&#199;O DE 2013</td><td>71</td><td>INSTRU&#199;&#195;O NORMATIVA SIT/MTE N&#186; 102, DE 28 DE MAR&#199;O DE 2013 (DOU de 02/04/2013 Se&#231;&#227;o I P&#225;g. 71) - Disp&#245;e sobre a fiscaliza&#231;&#227;o do trabalho infantil e prote&#231;&#227;o ao adolescente trabalhador.</td></tr>
<tr><td>&lt;blank&gt;</td><td>2013-04-11 09:04:11</td><td>Objetivo de Trabalho Seguro</td><td>72</td><td>Presidente do TST e ministro do Trabalho devem trabalhar em conjunto por trabalho seguro.</td></tr>
<tr><td>Cipeiro que renunciou a mandato no dia da dispensa perde estabilidade.pdf</td><td>2013-04-11 09:04:46</td><td>CIPA</td><td>73</td><td>Cipeiro que renunciou a mandato no dia da dispensa perde estabilidade</td></tr>
<tr><td>NR 36 Portaria 555 18.04.2013 abate processamento carnes.pdf</td><td>2013-04-22 16:04:18</td><td>Nova NR36</td><td>74</td><td>Nova NR 36 -SEGURAN&#199;A E SA&#218;DE NO TRABALHO EM EMPRESAS DE ABATE\r\nE,PROCESSAMENTO DE CARNES E DERIVADOS</td></tr>
<tr><td>NR-36 - 2013.pdf</td><td>2013-04-22 16:04:42</td><td>NR 36 - a portaria com os prazos</td><td>75</td><td>NR 36 - a portaria com os prazos.</td></tr>
<tr><td>DSC05753.JPG</td><td>2013-04-29 16:04:08</td><td>Primeiro Treinamento Trabalho em Altura 2013</td><td>76</td><td>O primeiro treinamento de Trabalho em Altura da empresa Bedel Engenharia e Assessoria foi um Sucesso!!!!\r\nO Treinamento Abrange os itens NR35 de acordo com a portaria SIT 313 de Mar&#231;o de 2012 do Minist&#233;rio do Trabalho.\r\nAguarde em breve teremos mais uma turma para o Treinamento!!!!</td></tr>
<tr><td>DSC05741.JPG</td><td>2013-04-29 17:04:25</td><td>Treinamento Trabalho em altura</td><td>77</td><td>Foi realizado hoje 29/04/2013 o primeiro Treinamento para Trabalho em Altura conforme a NR35- Trabalho em Altura e est&#225; de acordo com a portaria SIT 313 de mar&#231;o de 2013 do Minist&#233;rio do Trabalho.\r\nCom dura&#231;&#227;o de 8 horas que foi ministrada pelos nossos instrutores da equipe Bedel Engenharia e Assessoria.\r\nAguarde em breve estaremos realizando novamente mais um treinamento.</td></tr>
<tr><td>Treinamento NR35 para o cliente.docx</td><td>2013-05-28 09:05:23</td><td>Convite</td><td>78</td><td>No M&#234;s de Junho 2013 estaremos realizando mais um treinamento de Trabalho em Altura NR 35.\r\nEntre em contato com a Equipe da Bedel e reserve j&#225; participa&#231;&#227;o!!!</td></tr>
<tr><td>Periculosidade El&#233;trica - Consulta P&#250;blica sobre texto t&#233;cnico.pdf</td><td>2013-06-06 15:06:11</td><td>Periculosidade El&#233;trica - Consulta P&#250;blica sobre texto t&#233;cnico</td><td>79</td><td>Periculosidade El&#233;trica - Consulta P&#250;blica sobre texto t&#233;cnico</td></tr>
<tr><td>Presidenta da Fundacentro abre di&#225;logo e apresenta metas.pdf</td><td>2013-06-06 15:06:22</td><td>Presidenta da Fundacentro abre di&#225;logo e apresenta metas</td><td>80</td><td>Presidenta da Fundacentro abre di&#225;logo e apresenta metas</td></tr>
<tr><td>Norminha214_Julb_2013.pdf</td><td>2013-07-12 09:07:35</td><td>Norminha</td><td>81</td><td>Revista Semanal e Servi&#231;o do Meio Ambiente Seguran&#231;a, Sa&#250;de, Higiene no Trabalho.</td></tr>
<tr><td>Portaria MTE N.&#186; 392, de 18 de julho de 2013.pdf</td><td>2013-07-31 10:07:56</td><td>PORTARIA N.&#186; 392, DE 18 DE JULHO DE 2013</td><td>82</td><td>PORTARIA N.&#186; 392, DE 18 DE JULHO DE 2013 (DOU de 26/07/2013 - Se&#231;&#227;o I P&#225;g. 84) - Aprova o Regulamento T&#233;cnico para luvas de seguran&#231;a utilizadas na atividade de corte manual de cana-de-a&#231;&#250;car.</td></tr>
<tr><td>seminario TecSegurTrab.JPG</td><td>2013-08-13 11:08:41</td><td>Convite Especial</td><td>83</td><td>Caros Clientes, Parceiros e Amigos a Univates estar&#225; realizando Semin&#225;rio T&#233;cnico sobre Seguran&#231;a do Trabalho em M&#225;quinas e Equipamentos (NR12). Sintam-se convidados a participar.</td></tr>
<tr><td>20130903_091817.jpg</td><td>2013-09-06 13:09:12</td><td>Treinar, Qualificar.....</td><td>84</td><td>&#201; fundamental que os programas de treinamento de qualifica&#231;&#227;o profissional estejam \r\nvoltados para a valoriza&#231;&#227;o pessoal de cada trabalhador, conseq&#252;entemente para a equipe na qual ele \r\nse enquadre, favorecendo o equil&#237;brio entre o trabalho e o relacionamento, ajudando a otimizar os \r\nresultados. Uma equipe de trabalhadores que n&#227;o apresente bons relacionamentos sem d&#250;vida n&#227;o \r\napresenta bons resultados. &#201; preciso um clima de respeito e apoio m&#250;tuo. \r\nDesta forma &#233; importante que o trabalhador sinta a participa&#231;&#227;o do empres&#225;rio e a confian&#231;a \r\nque dele deva receber. Ser reconhecido pelos colegas, gerentes e chefes imediatos, interagir suas \r\nid&#233;ias e incentivar o h&#225;bito da criatividade individual e conjunta com os demais funcion&#225;rios. Ter a \r\nalegria do crescimento pessoal, experimentando a satisfa&#231;&#227;o advinda de ser competente para utilizar \r\nao m&#225;ximo suas pr&#243;prias aptid&#245;es, ter autoconfian&#231;a e usar sua intelig&#234;ncia, trabalhando \r\nvoluntariamente, contribuindo para a sociedade.\r\n\r\nO mais importante: a seguran&#231;a das pessoas\r\n\r\nQuando nos referimos ao trabalho em altura, nossa frase de cabeceira &#233;: se pode ser evitado, n&#227;o &#233; um acidente. A seguran&#231;a &#233; um aspecto priorit&#225;rio.\r\n\r\nCurso da NR 35 - Trabalho em altura</td></tr>
<tr><td>Portaria Interministerial MPS-MF N.&#186; 413, de 24 de setembro de 2013.pdf</td><td>2013-09-26 10:09:54</td><td>PORTARIA INTERMINISTERIAL N.&#186; 413,DE 24 DE SETEMBRO DE 2013.</td><td>85</td><td>Disp&#245;e sobre a publica&#231;&#227;o dos r&#243;is dos percentis de freq&#252;&#234;ncia, gravidade e custo, por Subclasse da Classifica&#231;&#227;o Nacional de Atividades Econ&#244;micas - CNAE 2.1, calculados em 2013, e sobre a disponibiliza&#231;&#227;o do resultado do processamento do Fator Acident&#225;rio de Preven&#231;&#227;o - FAP em 2013, com vig&#234;ncia para o ano de 2014, e sobre o processamento e julgamento das contesta&#231;&#245;es e recursos apresentados pelas empresas em face do &#237;ndice FAP a elas atribu&#237;dos.</td></tr>
<tr><td>1424502_220915811419724_250809414_n.jpg</td><td>2013-11-14 10:11:34</td><td>Convite Especial!!!!</td><td>86</td><td>Venha participar da palestra que vai abortar os reais motivos que levaram &#224; cria&#231;&#227;o da NR 36.\r\nH&#225; coisas na vida que n&#227;o podemos deixar passar desapercebidas, e uma dessas coisas &#233; a nossa seguran&#231;a.</td></tr>
<tr><td>Portaria MTE N.&#186; 1.893 de 09 de dezembro de 2013.pdf</td><td>2013-12-12 15:12:09</td><td>PORTARIA N.&#186; 1.893 DE 09 DE DEZEMBRO DE 2013</td><td>87</td><td>O MINISTRO DE ESTADO DO TRABALHO E EMPREGO, no uso das atribui&#231;&#245;es que lhe\r\nconferem o inciso II do par&#225;grafo &#250;nico do art. 87 da Constitui&#231;&#227;o Federal e os arts. 155 e 200 da\r\nConsolida&#231;&#227;o das Leis do Trabalho - CLT, aprovada pelo Decreto n.&#186; 5.452, de 1&#186; de maio de 1943,\r\nresolve:</td></tr>
<tr><td>Portaria MTE N.&#186; 1.894 de 09 de dezembro de 2013.pdf</td><td>2013-12-12 15:12:12</td><td>PORTARIA N.&#186; 1.894 DE 09 DE DEZEMBRO DE 2013</td><td>88</td><td>O MINISTRO DO TRABALHO E EMPREGO, no uso das atribui&#231;&#245;es que lhe conferem o\r\ninciso II do par&#225;grafo &#250;nico do art. 87 da Constitui&#231;&#227;o Federal e os arts. 155 e 200 da Consolida&#231;&#227;o das\r\nLeis do Trabalho, aprovada pelo Decreto-Lei n.&#186; 5.452, de 1&#186; de maio de 1943, resolve:</td></tr>
<tr><td>Portaria MTE N.&#186; 1.895 de 09 de dezembro de 2013.pdf</td><td>2013-12-12 15:12:50</td><td>PORTARIA N.&#186; 1.895 DE 09 DE DEZEMBRO DE 2013</td><td>89</td><td>O MINISTRO DE ESTADO DO TRABALHO E EMPREGO, no uso das\r\natribui&#231;&#245;es que lhe conferem o inciso II do par&#225;grafo &#250;nico do art. 87 da Constitui&#231;&#227;o\r\nFederal e o par&#225;grafo &#250;nico do art. 9&#186; da Lei 9.719, de 27 de novembro de 1998,\r\nresolve:</td></tr>
<tr><td>Portaria MTE N.&#186; 1.896 de 09 de dezembro de 2013.pdf</td><td>2013-12-12 15:12:48</td><td>PORTARIA N.&#186; 1.896 DE 09 DE DEZEMBRO DE 2013</td><td>90</td><td>O MINISTRO DE ESTADO DO TRABALHO E EMPREGO, no uso das atribui&#231;&#245;es conferidas pelo art. 87, par&#225;grafo &#250;nico, inciso II, da Constitui&#231;&#227;o Federal e pelo art. 13 da Lei no 5.889, de 8 de junho de 1973, resolve</td></tr>
<tr><td>Portaria MTE N.&#186; 1.897 de 09 de dezembro de 2013.pdf</td><td>2013-12-12 15:12:16</td><td>PORTARIA N.&#186; 1.897 DE 09 DE DEZEMBRO DE 2013</td><td>91</td><td>O MINISTRO DE ESTADO DO TRABALHO E EMPREGO, no uso das\r\natribui&#231;&#245;es que lhe conferem o inciso II do par&#225;grafo &#250;nico do art. 87 da Constitui&#231;&#227;o Federal e os arts. 155 e 200 da Consolida&#231;&#227;o das Leis do Trabalho - CLT, aprovada pelo Decreto n.&#186; 5.452, de 1&#186; de maio de 1943, resolve:</td></tr>
<tr><td>Portaria SIT n.&#186; 413-2013 (Anexo 8 NR-15) - Consulta P&#250;blica.pdf</td><td>2013-12-19 08:12:54</td><td>Consulta P&#250;blica</td><td>92</td><td>Prezado (a) Senhor (a),\r\n\r\n\r\nComunicamos que foi publicada na data de hoje a Portaria (anexa) que disponibiliza em consulta p&#250;blica o Texto T&#233;cnico B&#225;sico do Anexo 8 (Vibra&#231;&#245;es) da NR-15.\r\nA Portaria fixa o prazo de 60 (sessenta) dias, ap&#243;s a sua publica&#231;&#227;o para o recebimento de sugest&#245;es ao texto do MTE, que dever&#227;o ser encaminhados para o e-mail: normatizacao.sit@mte.gov.br\r\n\r\n \r\n\r\nO texto pode ser acessado pelo link: http://portal.mte.gov.br/legislacao/norma-regulamentadoras-em-consulta-publica.htm</td></tr>
<tr><td>COMUNICADOXXIV.pdf</td><td>2014-01-29 08:01:53</td><td>Certificados de Aprova&#231;&#227;o - CA para Equipamentos</td><td>93</td><td>Altera&#231;&#227;o da Validade dos Certificados de Aprova&#231;&#227;o - CA para Equipamentos de\r\nProte&#231;&#227;o Individual contra quedas com diferen&#231;a de n&#237;vel - cintur&#227;o de seguran&#231;a,\r\ndispositivo trava-queda e talabarte de seguran&#231;a.</td></tr>
<tr><td>Portaria MTE N&#186; 46, de 10 de janeiro de 2014.pdf</td><td>2014-02-04 11:02:12</td><td>PORTARIA N&#186; 46, DE 10 DE JANEIRO DE 2014</td><td>94</td><td>Metas Institucionais Globais para a Auditoria-Fiscal do Trabalho em 2014</td></tr>
<tr><td>Portaria MTE N&#186; 418, de 6 de fevereiro de 2014.pdf</td><td>2014-02-07 13:02:02</td><td>PORTARIA N&#186; 418, DE 6 DE FEVEREIRO DE 2014</td><td>95</td><td>Publicado na data de hoje no Di&#225;rio Oficial da Uni&#227;o:\r\n- PORTARIA MTE N&#186; 418, DE 6 DE FEVEREIRO DE 2014 (07/02/2013 Se&#231;&#227;o I P&#225;g. 73) - Institui o Grupo Especial de Fiscaliza&#231;&#227;o M&#243;vel do Trabalho Portu&#225;rio e Aquavi&#225;rio - GMPA.</td></tr>
<tr><td>Treinamento NR35 para o cliente.pdf</td><td>2014-02-24 11:02:40</td><td>Convite Especial!!!!</td><td>96</td><td>Treinamento NR35 &#8211; Trabalho em Altura</td></tr>
<tr><td>Instru&#231;&#227;o Normativa SIT N&#186; 105, de 23 de abril de 2014.pdf</td><td>2014-04-28 15:04:50</td><td>INSTRU&#199;&#195;O NORMATIVA N&#186; 105, DE 23 DE ABRIL DE 2014</td><td>97</td><td>SECRETARIA DE INSPE&#199;&#195;O DO TRABALHO\r\nINSTRU&#199;&#195;O NORMATIVA N&#186; 105, DE 23 DE ABRIL DE 2014\r\n(DOU de 24/04/2014 Se&#231;&#227;o I P&#225;g. 88)\r\nDisp&#245;e sobre os procedimentos de fiscaliza&#231;&#227;o indireta.</td></tr>
<tr><td>PORTARIA N&#186; 428_27052014_NR-1.pdf</td><td>2014-06-02 08:06:46</td><td>Consulta p&#250;blica Nova Norma Regulamentadora n.&#186; 01</td><td>98</td><td>Disponibilizada para consulta p&#250;blica o texto t&#233;cnico b&#225;sico para a Nova Norma Regulamentadora n.&#186; 01 (Preven&#231;&#227;o em Seguran&#231;a e Sa&#250;de no Trabalho).</td></tr>
<tr><td>Portaria n.&#186; 1078 (Nova NR-16 - Anexo IV).pdf</td><td>2014-07-18 08:07:12</td><td>Portaria n.&#186; 1.078 de 16 de julho de 2014</td><td>99</td><td>Aprova o Anexo 4 - Atividades e opera&#231;&#245;es perigosas com energia el&#233;trica - da Norma Regulamentadora n.&#186; 16 - Atividades e opera&#231;&#245;es perigosas</td></tr>
<tr><td>Portaria n.&#186; 1079 (Prazos NR-20).pdf</td><td>2014-07-18 08:07:49</td><td>Portaria n.&#186; 1.079 de 16 de julho de 2014</td><td>100</td><td>Prorroga os prazos para adequa&#231;&#227;o &#224; Norma Regulamentadora n.&#186; 20 - Seguran&#231;a e Sa&#250;de no Trabalho com Inflam&#225;veis e Combust&#237;veis</td></tr>
<tr><td>Portaria n.&#186; 1080 (Altera NR-29).pdf</td><td>2014-07-18 08:07:24</td><td>Portaria n.&#186; 1.080 de 16 de julho de 2014</td><td>101</td><td>Altera a Norma Regulamentadora n.&#186; 29 - Seguran&#231;a e Sa&#250;de no Trabalho Portu&#225;rio</td></tr>
<tr><td>ilumina&#231;&#227;o.pdf</td><td>2014-09-11 17:09:40</td><td>Ilumina&#231;&#227;o adequada</td><td>102</td><td>A ilumina&#231;&#227;o adequada do ambiente de trabalho &#233; essencial para que a sa&#250;de f&#237;sica, psicol&#243;gica e cognitiva do trabalhador seja preservada, al&#233;m de contribuir para seu rendimento e evitar ocorr&#234;ncia de acidentes.</td></tr>
<tr><td>PORTARIA INTERMINISTERIAL N&#186; 438, DE 22 DESETEMBRO DE 2014.pdf</td><td>2014-09-25 09:09:33</td><td>FAP - PORTARIA INTERMINISTERIAL N&#186; 438, DE 22 DESETEMBRO DE 2014</td><td>103</td><td>Disp&#245;e sobre a publica&#231;&#227;o dos r&#243;is dos percentis de\r\nfreq&#252;&#234;ncia, gravidade e custo, por Subclasse da\r\nClassifica&#231;&#227;o Nacional de Atividades Econ&#244;micas - CNAE\r\n2.1, calculados em 2014, e sobre a disponibiliza&#231;&#227;o do\r\nresultado do processamento do Fator Acident&#225;rio de\r\nPreven&#231;&#227;o - FAP em 2014, com vig&#234;ncia para o ano de\r\n2015, e sobre o processamento e julgamento das\r\ncontesta&#231;&#245;es e recursos apresentados pelas empresas\r\nem face do &#237;ndice FAP a elas atribu&#237;dos.</td></tr>
<tr><td>Portaria Interministerial n&#186; 9, de 7-10-14.pdf</td><td>2014-10-16 10:10:21</td><td>Portaria Interministerial n&#186; 9, de 7-10-14</td><td>104</td><td>Para conhecimento, segue, anexa, a Portaria Interministerial n&#186; 9, de 7 de outubro de 2014, publicada no Di&#225;rio Oficial da Uni&#227;o datado de hoje, pela qual &#233; publicada a Lista Nacional de Agentes Cancer&#237;genos para Humanos (LINACH), como refer&#234;ncia para formula&#231;&#227;o de pol&#237;ticas p&#250;blicas.</td></tr>
<tr><td>&lt;blank&gt;</td><td>2014-10-16 11:10:48</td><td>Portaria Interministerial n&#186; 9, de 7-10-14</td><td>105</td><td>Para conhecimento, segue, anexa, a Portaria Interministerial n&#186; 9, de 7 de outubro de 2014, publicada no Di&#225;rio Oficial da Uni&#227;o datado de hoje, pela qual &#233; publicada a Lista Nacional de Agentes Cancer&#237;genos para Humanos (LINACH), como refer&#234;ncia para formula&#231;&#227;o de pol&#237;ticas p&#250;blicas.</td></tr>
<tr><td>PORTARIA INTERMINISTERIAL N&#186; 438, DE 22 DESETEMBRO DE 2014.pdf</td><td>2014-10-21 10:10:32</td><td>PORTARIA INTERMINISTERIAL N&#186; 438, DE 22 DE SETEMBRO DE 2014</td><td>106</td><td>Disp&#245;e sobre a publica&#231;&#227;o dos r&#243;is dos percentis de\r\nfreq&#252;&#234;ncia, gravidade e custo, por Subclasse da\r\nClassifica&#231;&#227;o Nacional de Atividades Econ&#244;micas - CNAE\r\n2.1, calculados em 2014, e sobre a disponibiliza&#231;&#227;o do\r\nresultado do processamento do Fator Acident&#225;rio de\r\nPreven&#231;&#227;o - FAP em 2014, com vig&#234;ncia para o ano de\r\n2015, e sobre o processamento e julgamento das\r\ncontesta&#231;&#245;es e recursos apresentados pelas empresas\r\nem face do &#237;ndice FAP a elas atribu&#237;dos.</td></tr>
<tr><td>INSTRU&#199;&#195;O NORMATIVA N&#186; 112, DE 22 DE OUTUBRO DE 2014.pdf</td><td>2014-10-23 15:10:03</td><td>INSTRU&#199;&#195;O NORMATIVA N&#186; 112, DE 22 DE OUTUBRO DE 2014</td><td>107</td><td>O Secret&#225;rio de Inspe&#231;&#227;o do Trabalho, no uso de suas atribui&#231;&#245;es legais previstas no\r\nart. 6&#186; do Decreto n.&#186; 4.552, de 27 de dezembro de 2002, com altera&#231;&#245;es do Decreto n.&#186;\r\n4.870, de 30 de outubro de 2003, e em conformidade com a Portaria n&#186; 2.027, de 19 de\r\ndezembro de 2013, resolve:</td></tr>
<tr><td>nova nr 01.pdf</td><td>2014-11-03 08:11:51</td><td>Import&#226;ncia da NR 01</td><td>108</td><td>A NOVA NR 01 - Preven&#231;&#227;o em Seguran&#231;a e Sa&#250;de no Trabalho\r\nPosicionamento ANAMT</td></tr>
<tr><td>03b - NR17 - iluminancia Nota T&#233;cnica n&#176; 224 - DSST-SIT.PDF</td><td>2014-11-10 08:11:33</td><td>NR 17 - Iluminamento - Nota T&#233;cnica do MTE</td><td>109</td><td>Encaminho para o seu conhecimento a Nota T&#233;cnica N.&#186; 224/2014 CGNOR/DSST/SIT do Minist&#233;rio do Trabalho e Emprego, que trata dos valores que dever&#227;o ser adotados para cumprimento da avalia&#231;&#227;o de ilumin&#226;ncia contido na NR 17.\r\n\r\nSegue ainda, of&#237;cio 127/2014 da DSST/MTE a Fundacentro solicitando a constru&#231;&#227;o de uma Norma de Higiene Ocupacional (NHO) para solucionar por definitivo a lacuna normativa.</td></tr>
<tr><td>PORTARIA MTE N.&#186; 1.719, DE 5 DE NOVEMBRO DE 2014.pdf</td><td>2014-11-10 08:11:22</td><td>Embargos e Interdi&#231;&#245;es - nova portaria</td><td>110</td><td>Segue para conhecimento a PORTARIA MTE N.&#186; 1.719, DE 5 DE NOVEMBRO DE 2014 (DOU de 07/11/2014 Se&#231;&#227;o I P&#225;g. 55) que disciplina os procedimentos relativos aos embargos e interdi&#231;&#245;es do Minist&#233;rio do Trabalho e Emprego.\r\n\r\n \r\n\r\nEsta Portaria suspende, temporariamente, a vig&#234;ncia da Portaria n&#186; 40, de 14/01/2011, considerando a decis&#227;o proferida no curso da A&#231;&#227;o Civil P&#250;blica n&#186; 0010450-12.2013.5.14.0008.\r\n\r\n \r\n\r\nDurante esta suspens&#227;o, a presente norma disciplinar&#225; os procedimentos de embargo e interdi&#231;&#227;o previstos na Consolida&#231;&#227;o das Leis do Trabalho - CLT.</td></tr>
<tr><td>03a - NR 17 - NHO Ilumin&#226;ncia Oficio n&#176; 127 - Fundacentro.pdf</td><td>2014-11-13 12:11:13</td><td>N&#237;veis m&#237;nimos de iluminamento</td><td>111</td><td>Item 17.5.3.3 da NR17 &#8212; Ergonomia. N&#237;veis m&#237;nimos de iluminamento. Cancelamento da NBR 5413.</td></tr>
<tr><td>INSTRU&#199;&#195;O NORMATIVA SRT-MTE N&#176; 17, DE 7 DE NOVEMBRO DE 2014.pdf</td><td>2014-11-14 08:11:52</td><td>INSTRU&#199;&#195;O NORMATIVA SRT/MTE N&#176; 17, DE 7 DE NOVEMBRO DE 2014</td><td>113</td><td>INSTRU&#199;&#195;O NORMATIVA SRT/MTE N&#176; 17, DE 7 DE NOVEMBRO DE 2014 (DOU de 13/11/2014 Se&#231;&#227;o I P&#225;g. 146) que disp&#245;e sobre o registro de empresas de trabalho tempor&#225;rio, solicita&#231;&#227;o de prorroga&#231;&#227;o de contrato de trabalho tempor&#225;rio que excedam tr&#234;s meses e d&#225; outras provid&#234;ncias.</td></tr>
<tr><td>INSTRU&#199;&#195;O NORMATIVA MTE N&#186; 114, DE 5 DE NOVEMBRO DE 2014.pdf</td><td>2014-11-18 13:11:41</td><td>INSTRU&#199;&#195;O NORMATIVA N&#186; 114, DE 5 DE NOVEMBRO DE 2014</td><td>114</td><td>Estabelece diretrizes e disciplina a fiscaliza&#231;&#227;o do\r\ntrabalho tempor&#225;rio regido pela Lei n.&#186; 6.019, de 03\r\nde janeiro de 1974, pelo Decreto n.&#186; 73.841, de 13\r\nde mar&#231;o de 1974, e pela Portaria n.&#186; 789, de 2 de\r\njunho de 2014.</td></tr>
<tr><td>Mensagem de Veto N.&#186; 390, de 17 de novembro de 2014.pdf</td><td>2014-11-18 13:11:47</td><td>Mensagem da Presid&#234;ncia da Rep&#250;blica ao Congresso Nacional N.&#186; 390, de 17 de novembro de 2014</td><td>115</td><td>Mensagem da Presid&#234;ncia da Rep&#250;blica ao Congresso Nacional N.&#186; 390, de 17 de novembro de 2014 (DOU de 18/11/2014 Se&#231;&#227;o I P&#225;g. 9) veta integralmente, por contrariedade ao interesse p&#250;blico, o Projeto de Lei n.&#186; 3.338, de 2008 (n.&#186; 150/09 no Senado Federal), que "Disp&#245;e sobre a jornada de trabalho do psic&#243;logo e altera a Lei n.&#186; 4.119, de 27 de agosto de 1962, que disp&#245;e sobre os cursos de forma&#231;&#227;o em Psicologia e regulamenta a profiss&#227;o de psic&#243;logo".</td></tr>
<tr><td>PORTARIA INTERMINISTERIAL MS-MTE N&#186; 2.647, DE 4 DE DEZEMBRO DE 2014.pdf</td><td>2014-12-09 09:12:47</td><td>PORTARIA INTERMINISTERIAL N&#186; 2.647, DE 4 DE DEZEMBRO DE 2014</td><td>116</td><td>Regulamenta as condi&#231;&#245;es de isolamento, ventila&#231;&#227;o e exaust&#227;o do ar e medidas de prote&#231;&#227;o ao trabalhador, em rela&#231;&#227;o &#224; exposi&#231;&#227;o ao fumo nos ambientes estabelecidos no art. 3&#186; do Decreto n&#186; 2.018, de 1&#186; de outubro de 1996, alterado pelo Decreto n&#186; 8.262, de 31 de maio de 2014.</td></tr>
<tr><td>PORTARIA MTE N.&#186; 458, DE 10 DE DEZEMBRO DE 2014.pdf</td><td>2014-12-11 08:12:47</td><td>Portaria SIT/MTE N.&#186; 458, de 10 de dezembro de 2014 - Consulta P&#250;blica</td><td>117</td><td>MINIST&#201;RIO DO TRABALHO E EMPREGO\r\nSECRETARIA DE INSPE&#199;&#195;O DO TRABALHO\r\nDEPARTAMENTO DE SEGURAN&#199;A E SA&#218;DE NO TRABALHO\r\n\r\n\r\nTrata-se de proposta de texto para cria&#231;&#227;o do Anexo I (Condi&#231;&#245;es Sanit&#225;rias e de Conforto Aplic&#225;veis a Trabalhadores do Transporte Rodovi&#225;rio em Atividade Externa) da Norma Regulamentadora n.&#186; 24 (Condi&#231;&#245;es Sanit&#225;rias e de Conforto nos Locais de Trabalho) disponibilizada em Consulta P&#250;blica pela Portaria SIT n.&#186; 458, de 10 de dezembro de 2014, para coleta de sugest&#245;es da sociedade, em conformidade com a Portaria MTE n.&#186; 1.127, de 02 de outubro de 2003.\r\nAs sugest&#245;es podem ser encaminhadas ao Departamento de Seguran&#231;a e Sa&#250;de no Trabalho - DSST, at&#233; o dia 09 de fevereiro de 2015, das seguintes formas:\r\na)\tvia e-mail:\r\nnormatizacao.sit@mte.gov.br\r\nb)\tvia correio:\r\nMINIST&#201;RIO DO TRABALHO E EMPREGO\r\nDepartamento de Seguran&#231;a e Sa&#250;de no Trabalho\r\nCoordena&#231;&#227;o-Geral de Normatiza&#231;&#227;o e Programas\r\nEsplanada dos Minist&#233;rios - Bloco &#8220;F&#8221; - Anexo &#8220;B&#8221; - 1&#186; Andar - Sala 107 - CEP 70059-900 - Bras&#237;lia - DF\r\n__________________________________________________________________________________________\r\n\r\nPROPOSTA DE TEXTO NORMATIVO\r\n\r\nNR-24\r\nCondi&#231;&#245;es Sanit&#225;rias e de Conforto nos Locais de Trabalho\r\n\r\nANEXO I\r\n\r\nCONDI&#199;&#213;ES SANIT&#193;RIAS E DE CONFORTO APLIC&#193;VEIS A TRABALHADORES DO TRANSPORTE RODOVI&#193;RIO EM ATIVIDADE EXTERNA\r\n\r\n1. Objetivo e Campo de Aplica&#231;&#227;o\r\n\r\n1.1. O presente anexo estabelece par&#226;metros e diretrizes m&#237;nimas das condi&#231;&#245;es sanit&#225;rias e de conforto aplic&#225;veis ao trabalho de motorista profissional de ve&#237;culos, tanto de transporte rodovi&#225;rio de cargas quanto de passageiros, independentemente do peso bruto total e da capacidade de lota&#231;&#227;o do ve&#237;culo, assim como ao trabalho de ajudante de motorista e demais profissionais que os acompanham em servi&#231;o externo. \r\n\r\n1.1.1. Para efeito do presente anexo, todos esses profissionais passam a ser coletivamente tratados como trabalhadores do transporte em atividade externa.\r\n\r\n1.2. As disposi&#231;&#245;es deste anexo aplicam-se aos empregadores desses profissionais independentemente de sua atividade econ&#244;mica, aos embarcadores e desembarcadores de mercadorias, consignat&#225;rios de cargas, operadores de terminais de carga, operadores intermodais de cargas ou agentes de cargas, aduanas, portos mar&#237;timos, fluviais e secos, aos terminais aduaneiros e de fiscaliza&#231;&#227;o, aos terminais de carga e descarga, aos terminais de passageiros, bem como aos locais onde os trabalhadores do transporte em atividade externa gozem os per&#237;odos de descanso, alimenta&#231;&#227;o, higiene pessoal e pernoite, p&#250;blicos ou n&#227;o. \r\n\r\n1.3. O atendimento do presente anexo n&#227;o exime o cumprimento das demais exig&#234;ncias da parte geral da Norma Regulamentadora n.&#176; 24 (NR-24), das demais normas de seguran&#231;a e sa&#250;de e nem de outras previstas em instrumentos coletivos de trabalho.\r\n\r\n2. Instala&#231;&#245;es Sanit&#225;rias\r\n\r\n2.1. As instala&#231;&#245;es sanit&#225;rias dos locais de parada de ve&#237;culo de transporte de carga ou passageiros para fins de alimenta&#231;&#227;o, descanso, higiene pessoal, gozo de intervalos interjornada e intrajornada, abastecimento, carregamento, descarregamento, embarque ou desembarque terminal de passageiros e tr&#226;mites aduaneiros ou fiscais, que adiante ser&#227;o tratados como locais de parada, al&#233;m de obedecerem &#224;s demais exig&#234;ncias da parte geral da NR-24 para todos os estabelecimentos, devem:\r\n \r\na)\tser localizadas a uma dist&#226;ncia m&#225;xima de 250m (duzentos e cinquenta metros) do local de estacionamento do ve&#237;culo;\r\n\r\nb)\tser separadas por sexo;\r\n\r\nc)\tser constitu&#237;das por bacias sanit&#225;rias, mict&#243;rios e lavat&#243;rios, na propor&#231;&#227;o m&#237;nima de um conjunto para cada 1600m&#178; (mil e seiscentos metros quadrados) de &#225;rea efetivamente destinada ao estacionamento de ve&#237;culos de transporte de carga ou passageiros, ou fra&#231;&#227;o, observada em todos os casos a quantidade m&#237;nima de um conjunto em instala&#231;&#227;o sanit&#225;ria masculina e um conjunto em instala&#231;&#227;o sanit&#225;ria feminina;\r\n\r\nd)\tser dotadas de chuveiros com &#225;gua fria e quente, na propor&#231;&#227;o m&#237;nima de um para cada 1600m&#178; (mil e seiscentos metros quadrados) de &#225;rea efetivamente destinada ao estacionamento de ve&#237;culos de transporte de carga ou passageiros, ou fra&#231;&#227;o, observada em todos os casos a quantidade m&#237;nima de um chuveiro em instala&#231;&#227;o sanit&#225;ria masculina e um em instala&#231;&#227;o sanit&#225;ria feminina, sempre que for permitido o gozo de intervalo interjornada de trabalhador do transporte em atividade externa no local ou sempre que se tratar de locais onde haja exposi&#231;&#227;o de trabalhador do transporte em atividade externa a subst&#226;ncias t&#243;xicas, irritantes, infectantes, alergizantes, poeiras, ou subst&#226;ncias que provoquem sujidade, bem como no caso de calor intenso;\r\n\r\ne)\tser mantidas em adequadas condi&#231;&#245;es de higiene, conserva&#231;&#227;o e organiza&#231;&#227;o.\r\n\r\n2.1.1. Os compartimentos destinados aos chuveiros devem:\r\na)\tser individuais;\r\n\r\nb)\tser dotados de portas de acesso que impe&#231;am o devassamento, com trinco;\r\n\r\nc)\tpossuir ralos sifonados com sistema de escoamento que impe&#231;a a comunica&#231;&#227;o das &#225;guas servidas entre os compartimentos e que escoe toda a &#225;gua do piso;\r\n\r\nd)\tdispor de suporte para sabonete e cabide para toalha;\r\n\r\ne)\tter &#225;rea m&#237;nima de 1,20m&#178;;\r\n\r\nf)\tpossuir estrado remov&#237;vel em material lav&#225;vel e imperme&#225;vel.\r\n\r\n2.2. Medidas adequadas de drenagem e tratamento devem ser adotadas nos locais de parada para garantir que o esgotamento das &#225;guas utilizadas por trabalhador do transporte em atividade externa n&#227;o seja fonte de contamina&#231;&#227;o de terceiros.\r\n\r\n3. Vesti&#225;rios\r\n\r\n3.1. Os ve&#237;culos de transporte de passageiros com mais de dez lugares e os ve&#237;culos de transporte de cargas com peso bruto total superior a 4.536 Kg (quatro mil, quinhentos e trinta e seis quilogramas), quando realizarem viagens com dura&#231;&#227;o superior a 24 h (vinte quatro horas), devem ser dotados de arm&#225;rio para guarda de roupas de cama, vestu&#225;rio e objetos pessoais dos trabalhadores do transporte em atividade externa.\r\n\r\n3.1.1. Os compartimentos referidos no item 3.1 devem ser individuais, ter volume m&#237;nimo de 250 litros e condi&#231;&#245;es de higiene adequadas.\r\n\r\n3.2. Independentemente da exig&#234;ncia do item 3.1, nos estabelecimentos dos empregadores e/ou locais de parada devem ser disponibilizados arm&#225;rios individuais para trabalhadores do transporte em atividade externa que permanecerem no local por mais de 6 (seis) horas, sempre que n&#227;o tiverem acesso ao ve&#237;culo utilizado ou quando o mesmo n&#227;o possuir arm&#225;rio.\r\n\r\n4. Ambientes para refei&#231;&#245;es\r\n\r\n4.1. Em viagens com dura&#231;&#227;o superior a 6h (seis horas), deve ser disponibilizada instala&#231;&#227;o para refei&#231;&#245;es, com mesa e assento, bem como adequadas condi&#231;&#245;es de higiene e conforto. \r\n\r\n4.1.1. Nos locais de parada esta instala&#231;&#227;o pode ser de uso exclusivo ou compartilhado com os demais trabalhadores e p&#250;blico em geral, devendo sempre permitir acesso f&#225;cil a instala&#231;&#245;es sanit&#225;rias e fontes de &#225;gua pot&#225;vel. \r\n\r\n4.2. Todos os ambientes para refei&#231;&#227;o devem ser mantidos em adequadas condi&#231;&#245;es de higiene e limpeza.\r\n\r\n4.3. N&#227;o &#233; permitido que trabalhadores do transporte em atividade externa fa&#231;am suas refei&#231;&#245;es no interior dos ve&#237;culos de transporte, bem como em locais a c&#233;u aberto, exceto por absoluta e eventual impossibilidade de que isso seja feito em local adequado. \r\n4.4. Em viagens com dura&#231;&#227;o superior a 24h (vinte e quatro horas), o ve&#237;culo de transporte de cargas dever&#225; dispor de arm&#225;rio exclusivo para guarda de alimentos e utens&#237;lios destinados &#224; alimenta&#231;&#227;o, localizado dentro ou fora da cabine, ou at&#233; mesmo na carroceria, desde que devidamente vedado e com volume m&#237;nimo de 200 l (duzentos litros), o qual dever&#225; ser mantido em boas condi&#231;&#245;es de higiene. \r\n\r\n4.5. O preparo e/ou aquecimento de refei&#231;&#245;es durante as viagens, pelos pr&#243;prios trabalhadores do transporte em atividade externa, deve ser realizado em local especificamente destinado a este fim, exceto por absoluta e eventual impossibilidade, devendo em todas as situa&#231;&#245;es ser realizado em adequadas condi&#231;&#245;es de higiene.\r\n\r\n5. Alojamento\r\n\r\n5.1. Sempre que em uma viagem houver necessidade de gozo de intervalo interjornada, deve ser disponibilizado alojamento adequado para o trabalhador do transporte em atividade externa.\r\n\r\n5.1.1. O trabalhador do transporte em atividade externa pode ser alojado no pr&#243;prio ve&#237;culo ou em alojamento fixo.\r\n\r\n5.2. Quando for utilizado alojamento fixo, pr&#243;prio ou de terceiros, dever&#225; ser obedecido o disposto na parte geral da NR-24.\r\n\r\n5.3. Quando for utilizado o ve&#237;culo, este dever&#225; possuir cabine tipo leito.\r\n\r\n5.3.1. As cabines tipo leito devem dispor de:\r\n\r\na)\tcama inteiramente plana, horizontal, totalmente separada do assento do motorista, livre de imperfei&#231;&#245;es, feita com espuma de densidade igual ou superior a 28 kg/m&#179; (vinte e oito quilogramas por metro c&#250;bico) e espessura m&#237;nima de 0,10m (dez cent&#237;metros), com dimens&#227;o m&#237;nima de 1,9m x 0,7m (um metro e noventa cent&#237;metros por setenta cent&#237;metros);\r\n\r\nb)\tcortinas capazes de garantir escurecimento adequado para o sono.\r\n\r\n5.3.2. Devem ser fornecidos len&#231;&#243;is, travesseiro, fronhas e cobertores para aqueles que necessitem gozar o descanso interjornadas durante suas viagens em quantidade e condi&#231;&#245;es de conserva&#231;&#227;o e higiene adequadas.\r\n\r\n5.4. Nos casos de revezamento de motoristas trabalhando em dupla no mesmo ve&#237;culo, desde que o ve&#237;culo seja usado para o descanso do intervalo interjornada, deve-se observar:\r\na) as viagens com dura&#231;&#227;o superior a uma jornada de trabalho somente podem ser realizadas em ve&#237;culo que disponha de, no m&#237;nimo, uma cama.\r\nb) as viagens com dura&#231;&#227;o superior a 18 h (dezoito horas) somente podem ser realizadas em ve&#237;culo que disponha de, no m&#237;nimo, duas camas independentes.\r\n\r\n5.5. Nos ve&#237;culos que possu&#237;rem duas camas, estas podem ser dispostas como beliches, com espa&#231;o livre, m&#237;nimo, de 0,80m (oitenta cent&#237;metros), contados no n&#237;vel superior do colch&#227;o da cama inferior ao n&#237;vel inferior do da cama superior.\r\n\r\n5.5.1. As camas superiores devem ter prote&#231;&#227;o lateral e altura livre, m&#237;nima, de 0,80m (oitenta cent&#237;metros) do teto da cabine.\r\n\r\n6. Higiene e Conforto nas Cabines de Ve&#237;culos de Transporte de Carga ou Passageiros\r\n\r\n6.1. Deve ser garantido que as cabines dos ve&#237;culos de transporte, utilizadas por trabalhador do transporte em atividade externa, tenham ambiente interno agrad&#225;vel, com ventila&#231;&#227;o natural ou artificial, umidade e temperatura adequadas, tanto para os per&#237;odos de trabalho como para os de descanso, de acordo com as normas t&#233;cnicas e sanit&#225;rias vigentes.\r\n\r\n6.2. As cabines dos ve&#237;culos de transporte devem ser mantidas em adequadas condi&#231;&#245;es de higiene e limpeza, devendo esta ser realizada por meios que n&#227;o acarretem riscos adicionais para os trabalhadores envolvidos.\r\n\r\n6.3. As cabines de ve&#237;culos de transporte de cargas devem dispor de acesso seguro, dotado de escada e guia para segurar com as m&#227;os em ambos os lados.\r\n\r\n6.3.1. As guias de acesso &#224; cabine devem ter comprimento suficiente para serem utilizadas desde quando o motorista estiver no ch&#227;o at&#233; quando alcan&#231;ar o piso da cabine.\r\n\r\n7. &#193;gua Pot&#225;vel\r\n\r\n7.1. Deve ser disponibilizada &#225;gua pot&#225;vel nos locais de parada, por meio de copos individuais, bebedouro de jato inclinado ou equipamento similar que garanta as mesmas condi&#231;&#245;es.\r\n\r\n7.2. Deve ser obedecida a propor&#231;&#227;o de um bebedouro para cada 4000m&#178; (quatro mil metros quadrados) de &#225;rea efetivamente destinada ao estacionamento de ve&#237;culos ou fra&#231;&#227;o.\r\n\r\n7.3. Deve ser garantido acesso a &#225;gua pot&#225;vel, em quantidade suficiente, durante as viagens, nos locais de carga e descarga e nos pontos de parada intermedi&#225;ria.\r\n\r\n7.4. Nos ve&#237;culos de transporte deve ser disponibilizada &#225;gua pot&#225;vel em recipientes t&#233;rmicos, fixos ou m&#243;veis, com boas condi&#231;&#245;es de higiene e hermeticamente fechados, com capacidade para fornecer, no m&#237;nimo, &#188; (um quarto) de litro por hora/homem trabalho, proibindo-se o uso de copos coletivos.\r\n\r\n8. Disposi&#231;&#245;es Gerais\r\n\r\n8.1. O cumprimento desta norma &#233; responsabilidade do empregador, do transportador de carga, do embarcador, do consignat&#225;rio de cargas, do operador de terminais de carga e passageiros, do operador intermodal de cargas ou agente de cargas, das aduanas, dos portos mar&#237;timos, fluviais e secos.\r\n\r\n8.2. Toda viagem com dura&#231;&#227;o superior a 24 h (vinte e quatro horas) deve ser precedida de plano, ou documento equivalente, contendo a rota e os pontos de parada planejados e autorizados.\r\n\r\n8.2.1. O plano deve ser acess&#237;vel &#224; fiscaliza&#231;&#227;o trabalhista no estabelecimento do empregador e conter ci&#234;ncia dos motoristas que realizam as respectivas rotas.\r\n\r\n8.3. As &#225;reas de viv&#234;ncia que forem disponibilizadas ao trabalhador do transporte em atividade externa n&#227;o podem ter condi&#231;&#245;es inferiores &#224;s dos demais empregados, sendo facultado o oferecimento das mesmas instala&#231;&#245;es a ambos, desde que adequadamente dimensionadas.\r\n\r\n8.4. Os ve&#237;culos de transporte de cargas ou passageiros s&#227;o parte integrante do ambiente de trabalho do empregador, e assim devem ser considerados quando da elabora&#231;&#227;o do seu Programa de Preven&#231;&#227;o de Riscos Ambientais - PPRA.\r\n\r\n8.5. Todo local de parada deve ser dotado de plano de tr&#226;nsito contendo informa&#231;&#227;o sobre as dimens&#245;es e localiza&#231;&#227;o das &#225;reas destinadas ao estacionamento de ve&#237;culos, do p&#225;tio de manobra, das &#225;reas de viv&#234;ncia e das regras de movimenta&#231;&#227;o de ve&#237;culos. \r\n\r\n8.5.1. O plano de tr&#226;nsito deve permanecer exposto em local vis&#237;vel para conhecimento de trabalhador do transporte em atividade externa.\r\n\r\n8.5.2. Todo local de parada deve possuir sinaliza&#231;&#227;o vertical e horizontal de acordo com o plano de tr&#226;nsito. \r\n\r\n8.6. A utiliza&#231;&#227;o de &#225;reas de viv&#234;ncia em pontos de parada n&#227;o pode ser onerosa para o trabalhador do transporte em atividade externa.\r\n\r\n8.7. O trabalhador do transporte em atividade externa deve ser adequadamente protegido quanto houver possibilidade de exposi&#231;&#227;o a subst&#226;ncias t&#243;xicas, irritantes, infectantes, alergizantes, poeiras, ou subst&#226;ncias que provoquem sujidade, tanto durante as viagens, quanto nos procedimentos de carga, descarga e limpeza dos ve&#237;culos em uso.\r\n\r\n8.8. Medidas especiais de preven&#231;&#227;o devem ser adotadas para evitar a exposi&#231;&#227;o de trabalhadores do transporte em atividade externa aos agentes e vetores de doen&#231;as end&#234;micas e epid&#234;micas pr&#243;prias de algumas regi&#245;es do pa&#237;s, bem como aos de eventuais epidemias.</td></tr>
<tr><td>PORTARIA MTE N&#186; 1.927, DE 10 DE DEZEMBRO DE 2014.pdf</td><td>2014-12-11 14:12:13</td><td>Portaria MTE N&#186; 1.927, de 10 de dezembro de 2014</td><td>118</td><td>Foi publicado na data de hoje no Di&#225;rio Oficial da Uni&#227;o a Portaria MTE N&#186; 1.927, de 10 de dezembro de 2014, que estabelece orienta&#231;&#245;es sobre o combate &#224; discrimina&#231;&#227;o relacionada ao HIV e a Aids para todos os trabalhadores que atuem sob todas as formas ou modalidades, e em todos os locais de trabalho, para todos os setores da atividade econ&#244;mica, incluindo os setores privado e p&#250;blico e as economias formal e informal, incluindo ainda as for&#231;as armadas e os servi&#231;os uniformizados.\r\n\r\n \r\n\r\nEla tamb&#233;m cria no &#226;mbito do Minist&#233;rio do Trabalho e Emprego, a Comiss&#227;o Participativa de Preven&#231;&#227;o do HIV e Aids no Mundo do Trabalho - "CPPT - Aids", com o objetivo de desenvolver esfor&#231;os para refor&#231;ar as pol&#237;ticas e programas nacionais relativos ao HIV e &#224; Aids e o mundo do trabalho, inclusive no que se refere &#224; seguran&#231;a e sa&#250;de no trabalho, ao combate &#224; discrimina&#231;&#227;o e &#224; promo&#231;&#227;o do trabalho decente.  Esta Comiss&#227;o ser&#225; quadripartite, composta por 6 representantes de governo, 6 de trabalhadores, 6 de empregadores e 6 de movimentos sociais.</td></tr>
<tr><td>Portaria 11 DE 090115.pdf</td><td>2015-01-13 13:01:33</td><td>PORTARIA N &#186; 11, DE 9 DE JANEIRO DE 2015 Altera o Anexo II da Norma Regulamentadora n.&#186; 28.</td><td>119</td><td>O MINISTRO DE ESTADO DO TRABALHO E EMPREGO, no uso das atribui&#231;&#245;es que lhe conferem o inciso II do par&#225;grafo &#250;nico do art. 87 da Constitui&#231;&#227;o Federal e os arts. 155 e 200 da Consolida&#231;&#227;o das Leis do Trabalho - CLT, aprovada pelo Decreto n.&#186; 5.452, de 1&#186; de maio de 1943, resolve:</td></tr>
<tr><td>Portaria MTE n.&#186; 2062 (Altera NR-30 Certificate_STCW) .pdf</td><td>2015-01-21 09:01:01</td><td>PORTARIA N.&#186; 2.062 DE 30 DE DEZEMBRO DE 2014</td><td>120</td><td>Altera a Norma Regulamentadora n.&#186; 30 (NR30) -\r\nSeguran&#231;a e Sa&#250;de no Trabalho Aquavi&#225;rio.</td></tr>
<tr><td>Portaria DSST_SIT n.&#186; 452 (Normas T&#233;cnicas de Ensaio para EPI) II.pdf</td><td>2015-01-21 09:01:14</td><td>Portaria n&#186; 452/2014</td><td>121</td><td>Minist&#233;rio do Trabalho e Emprego\r\nSECRETARIA DE INSPE&#199;&#195;O DO TRABALHO\r\n\r\nPORTARIA N&#186; 461, DE 22 DE DEZEMBRO DE 2014\r\n\r\n \r\n\r\nAltera a Portaria n&#186; 452/2014\r\n\r\n \r\n\r\nO SECRET&#193;RIO DE INSPE&#199;&#195;O DO TRABALHO e o DIRETOR DO DEPARTAMENTO DE SEGURAN&#199;A E SA&#218;DE NO TRABALHO, no uso das atribui&#231;&#245;es conferidas, respectivamente, pelo art. 14, inciso II e art. 16, inciso I do Anexo I do Decreto n.&#186; 5.063, de 3 de maio de 2004 e, de acordo com o disposto no artigo 155 da CLT, resolvem:\r\n\r\n \r\n\r\nArt. 1&#186; Revogar o item 3.1.2 do Anexo I &#8211; REQUISITOS OBRIGAT&#211;RIOS APLIC&#193;VEIS AOS EQUIPAMENTOS DE PROTE&#199;&#195;O INDIVIDUAL - EPI - da Portaria n.&#186; 452, de 20 de novembro de 2014.\r\n\r\n \r\n\r\nArt. 2&#186; Esta portaria entra em vigor na data de sua publica&#231;&#227;o.</td></tr>
<tr><td>Nota T&#233;cnica n&#176;21-2015.pdf</td><td>2015-03-09 08:03:44</td><td>Nota T&#233;cnica n.&#186; 21/2015 (Frui&#231;&#227;o de Pausas)</td><td>122</td><td>Segue, para conhecimento, a Nota T&#233;cnica DSST / SIT n.&#186; 21/2015 que disp&#245;e sobre local de frui&#231;&#227;o de pausas previstas na NR-36.</td></tr>
<tr><td>manual-completo-de-direcao-defensiva.pdf</td><td>2015-03-25 14:03:34</td><td>Dire&#231;&#227;o Defensiva</td><td>124</td><td>O objetivo deste programa diminuir o &#237;ndice de colis&#245;es que eventualmente tem comprometido estruturas, equipamentos e preservar a vida dos condutores e demais colaboradores.  Apresentamos conceitos defensivos a serem empregados pelos funcion&#225;rios na condu&#231;&#227;o dos ve&#237;culos, visando salvaguardar a vida e a sa&#250;de de todos.</td></tr>
<tr><td>DECRETO N.&#186; 8.443, DE 30 DE ABRIL DE 2015.pdf</td><td>2015-05-05 08:05:52</td><td>DECRETO N.&#186; 8.443, DE 30 DE ABRIL DE 2015</td><td>125</td><td>Institui o F&#243;rum de Debates sobre Pol&#237;ticas de Emprego,\r\nTrabalho e Renda e de Previd&#234;ncia Social.</td></tr>
<tr><td>PORTARIA No 857 de 25-06-15.pdf</td><td>2015-07-03 16:07:46</td><td>PORTARIA N&#186; 857, DE 25 DE JUNHO DE 2015</td><td>126</td><td>Altera a Norma Regulamentadora n.&#186; 12 - Seguran&#231;a no Trabalho em M&#225;quinas e Equipamentos.</td></tr>
<tr><td>Nota T&#233;cnica 196-2015.pdf</td><td>2015-08-03 08:08:02</td><td>Esclarece quest&#245;es relacionadas &#224; validade de EPI e &#224; validade do Certificado de Aprova&#231;&#227;o de EPI</td><td>127</td><td>Trata-se de esclarecimento acerca da validade de Equipamento de Prote&#231;&#227;o ,\r\nIndividual - EPI e da validade do Certificado de Aprova&#231;&#227;o &#8212; CA.</td></tr>
<tr><td>RESOLU&#199;&#195;O N&#186; 3, DE 27 DE JULHO DE 2015.pdf</td><td>2015-08-03 09:08:49</td><td>RESOLU&#199;&#195;O N&#186; 3, DE 27 DE JULHO DE 2015</td><td>128</td><td>Disp&#245;e sobre o tratamento diferenciado, simplificado e favorecido a ser dispensado &#224;s Microempresas e Empresas de Pequeno Porte no &#226;mbito do Sistema de Escritura&#231;&#227;o Digital das Obriga&#231;&#245;es Fiscais, Previdenci&#225;rias e Trabalhistas (eSocial).</td></tr>
<tr><td>&lt;blank&gt;</td><td>2015-10-05 09:10:47</td><td>PORTARIA N&#186; 1.287, DE 30 DE SETEMBRO DE 2015</td><td>129</td><td>Institui a Comiss&#227;o Especial para Debater o Uso do\r\nAmianto no Brasil</td></tr>
<tr><td>&lt;blank&gt;</td><td>2015-10-05 09:10:53</td><td>PORTARIA N&#186; 1.287, DE 30 DE SETEMBRO DE 2015</td><td>130</td><td>Institui a Comiss&#227;o Especial para Debater o Uso do\r\nAmianto no Brasil</td></tr>
<tr><td>PORTARIA MTE N&#186; 1.287, DE 30 DE SETEMBRO DE 2015.pdf</td><td>2015-10-05 09:10:03</td><td>PORTARIA N&#186; 1.287, DE 30 DE SETEMBRO DE 2015</td><td>131</td><td>Institui a Comiss&#227;o Especial para Debater o Uso do\r\nAmianto no Brasil</td></tr>
<tr><td>PORTARIA MTE N.&#186; 1.286, DE 30 DE SETEMBRO DE 2015.pdf</td><td>2015-10-05 09:10:53</td><td>PORTARIA N.&#186; 1.286, DE 30 DE SETEMBRO DE 2015</td><td>132</td><td>Suspende os efeitos da Portaria MTE n.&#186; 1.565 de 13 de\r\noutubro de 2014 em rela&#231;&#227;o ao INSTITUTO NORDESTE\r\nCIDADANIA em raz&#227;o do deferimento do pedido de\r\nantecipa&#231;&#227;o de tutela concedido no &#226;mbito do processo\r\nn.&#186; 0800934-68.2015.4.05.8100, que tramita na 6&#170; Vara\r\nFederal do Cear&#225;.</td></tr>
<tr><td>PORTARIA SIT-MTE N.&#186; 507, DE 29 DE SETEMBRO DE 2015.pdf</td><td>2015-10-05 09:10:05</td><td>PORTARIA N.&#186; 507, DE 29 DE SETEMBRO DE 2015</td><td>133</td><td>Disp&#245;e sobre os procedimentos de descadastramento\r\nvolunt&#225;rio de empresas e institui&#231;&#245;es que deixem de\r\nutilizar Benzeno.</td></tr>
<tr><td>PORTARIA MTE N&#186; 1.288, DE 1&#186; DE OUTUBRO DE 2015.pdf</td><td>2015-10-21 15:10:42</td><td>PORTARIA N&#186; 1.288, DE 1&#186; DE OUTUBRO DE 2015</td><td>134</td><td>Disp&#245;e sobre a contrata&#231;&#227;o de aprendizes no &#226;mbito das\r\nempresas cujas atividades demandem m&#227;o de obra com\r\nhabilita&#231;&#227;o t&#233;cnica espec&#237;fica que impossibilita a\r\nAprendizagem e/ou as que exer&#231;am atividades\r\ninsalubres e perigosas.</td></tr>
<tr><td>Proposta revis&#227;o NR-13 - outubro 2015.pdf</td><td>2015-11-16 08:11:13</td><td>NR 13 - Altera&#231;&#227;o</td><td>135</td><td>Proposta de altera&#231;&#227;o da NR 13 (Vasos de Press&#227;o, Caldeiras e Tubula&#231;&#245;es) aprovada por consenso na CNTT da NR-13.</td></tr>
<tr><td>Palestra t&#233;cnica sobre a NR 20 &#8211; Seguran&#231;a e Sa&#250;de no Trabalho com Inflam&#225;veis e Combust&#237;veis (3).pdf</td><td>2015-11-16 11:11:53</td><td>NR 20 &#8211; Seguran&#231;a e Sa&#250;de no Trabalho com Inflam&#225;veis e Combust&#237;veis</td><td>136</td><td>Palestra t&#233;cnica sobre a NR 20 &#8211; Seguran&#231;a e Sa&#250;de no Trabalho com Inflam&#225;veis e Combust&#237;veis</td></tr>
<tr><td>PORTARIA N.&#186; 116, DE 13 DE NOVEMBRO DE 2015.pdf</td><td>2015-11-18 15:11:45</td><td>Portaria MTPS N.&#186; 116, de 13 de novembro de 2015</td><td>137</td><td>Regulamenta a realiza&#231;&#227;o dos exames toxicol&#243;gicos\r\nprevistos nos &#167;&#167; 6&#186; e 7&#186; do Art. 168 da CLT</td></tr>
<tr><td>NR 20.pdf</td><td>2015-12-02 16:12:31</td><td>NORMA REGULAMENTADORA 20: SEGURAN&#199;A E SA&#218;DE NO TRABALHO COM INFLAM&#193;VEIS E COMBUST&#205;VEIS</td><td>138</td><td>Palestra t&#233;cnica sobre a NR 20 &#8211; Seguran&#231;a e Sa&#250;de no Trabalho com Inflam&#225;veis e Combust&#237;veis realizada no dia 23/11/2015 pelo palestrante Roque Puiatti\r\n\r\nNR 20 estabelece requisitos m&#237;nimos para a GEST&#195;O da Seguran&#231;a e Sa&#250;de no Trabalho contra os fatores de risco de acidentes provenientes das atividades de extra&#231;&#227;o,\r\nprodu&#231;&#227;o, armazenamento, transfer&#234;ncia, manuseio e\r\nmanipula&#231;&#227;o de inflam&#225;veis e l&#237;quidos combust&#237;veis.</td></tr>
<tr><td>PORTARIA MTPS N.&#186; 211, DE 9 DE DEZEMBRO DE 2015.pdf</td><td>2015-12-14 08:12:16</td><td>PORTARIA N.&#186; 211, DE 9 DE DEZEMBRO DE 2015</td><td>139</td><td>Altera a Norma Regulamentadora n.&#186; 12 - Seguran&#231;a no\r\nTrabalho em M&#225;quinas e Equipamentos.</td></tr>
<tr><td>NR-34 Portaria MTPS N&#186; 207 DE 08 dez 2015 - Altera NR-34.pdf</td><td>2015-12-14 08:12:46</td><td>Altera&#231;&#227;o da Norma Regulamentadora n.&#186; 34</td><td>140</td><td>PORTARIA MTPS N&#186; 207, DE 8 DE DEZEMBRO DE 2015 (DOU de 09/12/2015 Se&#231;&#227;o I P&#225;g. 121) Altera a Norma Regulamentadora n.&#186; 34 - Condi&#231;&#245;es e Meio Ambiente de Trabalho na Ind&#250;stria da Constru&#231;&#227;o e Repara&#231;&#227;o Naval.</td></tr>
<tr><td>DECRETO N.&#186; 8.691, DE 14 DE MAR&#199;O DE 2016.pdf</td><td>2016-03-16 08:03:06</td><td>DECRETO N.&#186; 8.691, DE 14 DE MAR&#199;O DE 2016</td><td>141</td><td>Altera o Regulamento da Previd&#234;ncia Social,\r\naprovado pelo Decreto n&#186; 3.048, de 6 de maio de\r\n1999.</td></tr>
<tr><td>&lt;blank&gt;</td><td>2016-05-03 09:05:19</td><td>Altera o Anexo II da Norma Regulamentadora n.&#186; 28.</td><td>142</td><td>PORTARIA MTPS N.&#186; 507, DE 29 DE ABRIL DE 2016 (DOU de 02/05/2016 Se&#231;&#227;o I P&#225;g. 93) - Altera o Anexo II da Norma Regulamentadora n.&#186; 28;</td></tr>
<tr><td>PORTARIA MTPS N&#186; 507, DE 29 DE ABRIL DE 2016.pdf</td><td>2016-05-03 09:05:35</td><td>Altera o Anexo II da Norma Regulamentadora n.&#186; 28.</td><td>143</td><td>PORTARIA MTPS N.&#186; 507, DE 29 DE ABRIL DE 2016 (DOU de 02/05/2016 Se&#231;&#227;o I P&#225;g. 93) - Altera o Anexo II da Norma Regulamentadora n.&#186; 28;</td></tr>
<tr><td>PORTARIA MTPS N&#186; 505, DE 29 DE ABRIL DE 2016.pdf</td><td>2016-05-03 09:05:19</td><td>Altera o Anexo I da Norma Regulamentadora n&#186; 11</td><td>144</td><td>Altera o Anexo I - Regulamento t&#233;cnico de\r\nprocedimentos para movimenta&#231;&#227;o, armazenagem e\r\nmanuseio de chapas de m&#225;rmore, granito e outras\r\nrochas - da Norma Regulamentadora n&#186; 11 - Transporte,\r\nMovimenta&#231;&#227;o, Armazenagem e Manuseio de Materiais.</td></tr>
<tr><td>PORTARIA MTPS N&#186; 508, DE 29 DE ABRIL DE 2016.pdf</td><td>2016-05-03 09:05:45</td><td>Altera a Norma Regulamentadora n.&#186; 10 - Seguran&#231;a em Instala&#231;&#245;es e Servi&#231;os em Eletricidade.</td><td>145</td><td>PORTARIA MTPS N&#186; 508, DE 29 DE ABRIL DE 2016 (DOU de 02/05/2016 Se&#231;&#227;o I P&#225;g. 94) - Altera a Norma Regulamentadora n.&#186; 10 - Seguran&#231;a em Instala&#231;&#245;es e Servi&#231;os em Eletricidade;</td></tr>
<tr><td>PORTARIA MTPS N&#186; 509, DE 29 DE ABRIL DE 2016.pdf</td><td>2016-05-03 09:05:57</td><td>Altera a Norma Regulamentadora n.&#186; 12 - Seguran&#231;a no Trabalho em M&#225;quinas e Equipamentos.</td><td>146</td><td>PORTARIA MTPS N&#186; 509, DE 29 DE ABRIL DE 2016 (DOU de 02/05/2016 Se&#231;&#227;o I P&#225;g. 94) - Altera a Norma Regulamentadora n.&#186; 12 - Seguran&#231;a no Trabalho em M&#225;quinas e Equipamentos;</td></tr>
<tr><td>PORTARIA MTPS N&#186; 511, DE 29 DE ABRIL DE 2016.pdf</td><td>2016-05-03 10:05:07</td><td>PORTARIA MTPS N.&#186; 511, DE 29 DE ABRIL DE 2016 -  Norma Regulamentadora n.&#186; 36</td><td>147</td><td>Inclui, na Norma Regulamentadora n.&#186; 36 - Seguran&#231;a e\r\nSa&#250;de no Trabalho em Empresas de Abate e\r\nProcessamento de Carnes e Derivados, o Anexo II - Requisitos de seguran&#231;a espec&#237;ficos para m&#225;quinas utilizadas nas ind&#250;strias de abate e processamento de carnes e derivados destinados ao consumo humano.</td></tr>
<tr><td>Manual Acidente de Trabalho - INSS.pdf</td><td>2016-05-16 08:05:55</td><td>Manual de Acidente do Trabalho</td><td>148</td><td>INSTITUTO NACIONAL DO SEGURO SOCIAL RESOLU&#199;&#195;O N&#186; 535, DE 5 DE MAIO DE 2016\r\n(DOU de 06/05/2016 Se&#231;&#227;o I P&#225;g.145)\r\nAprova o Manual de Acidente do Trabalho. FUNDAMENTA&#199;&#195;O LEGAL:\r\nLei n&#176; 8.213, de 24 de julho de 1991;\r\nLei n&#186; 11.430, de 26 de dezembro de 2006;\r\nDecreto n&#176; 3.048, de 6 de maio de 1999;\r\nInstru&#231;&#227;o Normativa n&#186; 31/INSS/PRES, de 10 de setembro de 2008; e Instru&#231;&#227;o Normativa n&#176; 77/PRES/INSS, de 21 de janeiro de 2015.\r\nA PRESIDENTA DO INSTITUTO NACIONAL DO SEGURO SOCIAL - INSS, no uso das atribui&#231;&#245;es que lhe confere o Decreto n&#186; 7.556, de 24 de agosto de 2011, e considerando a necessidade de orientar procedimentos uniformes para atua&#231;&#227;o da linha de Sa&#250;de do Trabalhador, resolve:\r\nArt. 1&#186; Fica aprovado o Manual de Acidente do Trabalho, na forma do Anexo a esta Resolu&#231;&#227;o, que tem por objetivo orientar os atos da Per&#237;cia M&#233;dica Previdenci&#225;ria referentes &#224; an&#225;lise de acidente do trabalho.\r\nPar&#225;grafo &#250;nico. O Manual aprovado no caput ser&#225; publicado em Boletim de Servi&#231;o e no Portal do INSS, e suas atualiza&#231;&#245;es e posteriores altera&#231;&#245;es ser&#227;o objeto de Despacho Decis&#243;rio por parte do Diretor de Sa&#250;de do Trabalhador.\r\nArt. 2&#186; Revoga-se a Orienta&#231;&#227;o Interna n&#186; 200/DIRBEN/INSS, de 25 de setembro de 2008, publicada no Boletim de Servi&#231;o/INSS/DC n&#186; 189, de 30 de setembro de 2008.\r\nArt. 3&#186; Esta Resolu&#231;&#227;o entra em vigor na data de sua publica&#231;&#227;o.\r\n\r\nELISETE BERCHIOL DA SILVA IWAI</td></tr>
<tr><td>MEDIDA PROVIS&#211;RIA N &#186; 739 DE 7 DE JULHO DE 2016.pdf</td><td>2016-07-11 08:07:15</td><td>MEDIDA PROVIS&#211;RIA N.&#186; 739, DE 7 DE JULHO DE 2016</td><td>149</td><td>Altera a Lei n&#186; 8.213, de 24 de julho de 1991, que disp&#245;e\r\nsobre os Planos de Benef&#237;cios da Previd&#234;ncia Social, e\r\ninstitui o B&#244;nus Especial de Desempenho Institucional\r\npor Per&#237;cia M&#233;dica em Benef&#237;cios por Incapacidade.</td></tr>
<tr><td>Nota T&#233;cnica n&#176;179-2016 NR12 Ferramentas el&#233;tricas.pdf</td><td>2016-08-01 09:08:00</td><td>Nota T&#233;cnica n&#186; 179/2016 da NR-12</td><td>150</td><td>Segue a  Nota T&#233;cnica n&#186; 179/2016 do Departamento de Seguran&#231;a e Sa&#250;de do Trabalho do Minist&#233;rio do Trabalho, que trata da an&#225;lise da aplicabilidade da NR-12 &#224;s ferramentas el&#233;tricas port&#225;teis e ferramentas el&#233;tricas transport&#225;veis.</td></tr>
<tr><td>PORTARIA INTERMINISTERIAL N 127 DE 4 DE AGOSTO DE 2016.pdf</td><td>2016-08-08 11:08:38</td><td>PORTARIA INTERMINISTERIAL N&#176; 127, DE 4 DE AGOSTO DE 2016</td><td>151</td><td>Regulamenta o disposto no art. 9&#186; da Medida Provis&#243;ria\r\nn&#186; 739, de 7 de julho de 2016.</td></tr>
<tr><td>PORTARIA SIT N&#186; 559 DE 3 DE AGOSTO DE 2016.pdf</td><td>2016-08-08 11:08:49</td><td>PORTARIA N&#186; 559, DE 3 DE AGOSTO DE 2016</td><td>152</td><td>Informamos que foi publicado a PORTARIA SIT N&#186; 559, DE 3 DE AGOSTO DE 2016 (DOU de 05/08/2016 Se&#231;&#227;o I P&#225;g. 36) que determina a utiliza&#231;&#227;o do Sistema SESMT - Servi&#231;os Especializados em Seguran&#231;a e Medicina do Trabalho - e d&#225; outras provid&#234;ncias.</td></tr>
<tr><td>RESOLU&#199;&#195;O MTb N&#186; 5 DE 2 DE SETEMBRO DE 2016.pdf</td><td>2016-09-14 15:09:22</td><td>RESOLU&#199;&#195;O N&#186; 5, DE 2 DE SETEMBRO DE 2016</td><td>153</td><td>Disp&#245;e sobre a aprova&#231;&#227;o de nova vers&#227;o do Leiaute do\r\neSocial - Sistema de Escritura&#231;&#227;o Digital das Obriga&#231;&#245;es\r\nFiscais, Previdenci&#225;rias e Trabalhistas.</td></tr>
<tr><td>&lt;blank&gt;</td><td>2016-09-23 08:09:23</td><td>Portarias de Altera&#231;&#227;o de NRs 09</td><td>154</td><td>Aprova o Anexo 2 - Exposi&#231;&#227;o Ocupacional ao Benzeno em Postos\r\nRevendedores de Combust&#237;veis - PRC - da Norma\r\nRegulamentadora n.&#186; 9 - Programa de Preven&#231;&#227;o de Riscos\r\nAmbientais - PPRA.</td></tr>
<tr><td>Portaria MTb n &#186; 1 111 (Altera NR-12_Anexos VI e VII).pdf</td><td>2016-09-23 08:09:17</td><td>Portaria MTb n.&#186; 1.111 (Altera NR-12_Anexos VI e VII).</td><td>155</td><td>Altera a Norma Regulamentadora n.&#186; 12 (NR-12) - Seguran&#231;a no\r\nTrabalho em M&#225;quinas e Equipamentos e d&#225; nova reda&#231;&#227;o aos\r\nAnexos VI Panifica&#231;&#227;o e Confeitaria - e VII - M&#225;quinas para\r\nA&#231;ougue e Mercearia - da NR-12.</td></tr>
<tr><td>Portaria MTb n &#186; 1 110 (Altera NR-12_Itens e Anexo XII).pdf</td><td>2016-09-23 08:09:47</td><td>Portaria MTb n.&#186; 1.110 (Altera NR-12_Itens e Anexo XII)</td><td>156</td><td>Altera a Norma Regulamentadora n.&#186; 12 - Seguran&#231;a no Trabalho\r\nem M&#225;quinas e Equipamentos.</td></tr>
<tr><td>Portaria MTb n &#186; 1 112 (Altera NR-34_PTs para Cabines de Pinturas).pdf</td><td>2016-09-23 08:09:26</td><td>Portaria MTb n.&#186; 1.112 (Altera NR-34_PTs para Cabines de Pinturas).</td><td>157</td><td>Altera a Norma Regulamentadora n.&#186; 34 - Condi&#231;&#245;es e Meio\r\nAmbiente de Trabalho na Ind&#250;stria da Constru&#231;&#227;o e Repara&#231;&#227;o\r\nNaval.</td></tr>
<tr><td>Portaria MTb n &#186; 1 113 (Altera NR-35_Cap&#237;tulo 35 5 e Anexo II).pdf</td><td>2016-09-23 08:09:08</td><td>Portaria MTb n.&#186; 1.113 (Altera NR-35_Cap&#237;tulo 35.5 e Anexo II).</td><td>158</td><td>Altera o item 35.5 - Equipamentos de Prote&#231;&#227;o Individual,\r\nAcess&#243;rios e Sistemas de Ancoragem e inclui o Anexo o Anexo II -\r\nSistema de Ancoragem na Norma Regulamentadora n.&#186; 35 -\r\nTrabalho em Altura.</td></tr>
<tr><td>INSTRU&#199;&#195;O NORMATIVA SIT-MTb N&#186; 129 DE 11 DE JANEIRO DE 2017.pdf</td><td>2017-01-16 08:01:06</td><td>INSTRU&#199;&#195;O NORMATIVA N&#186; 129, DE 11 DE JANEIRO DE 2017</td><td>159</td><td>Estabelece Procedimento Especial para a a&#231;&#227;o fiscal da Norma Regulamentadora n.&#186; 12 - Seguran&#231;a e Sa&#250;de no Trabalho em M&#225;quinas e Equipamentos - e d&#225; outras provid&#234;ncias.</td></tr>
<tr><td>Limpeza Urbana - Consulta P&#250;blica (Texto Final).pdf</td><td>2017-02-03 16:02:47</td><td>PORTARIA SIT/MTb N&#186; 588, DE 30 DE JANEIRO DE 2017</td><td>160</td><td>Prezado(a);\r\n\r\nA Secretaria de Inspe&#231;&#227;o do Trabalho (SIT), disponibilizou para consulta p&#250;blica o texto t&#233;cnico b&#225;sico para cria&#231;&#227;o de Norma Regulamentadora referente &#224;s atividades de Limpeza Urbana. A portaria, publicada na Se&#231;&#227;o 1 do Di&#225;rio Oficial da Uni&#227;o do dia 31 de janeiro de 2017, fixa o prazo de 60 dias para recebimento de sugest&#245;es ao texto, a partir da data da sua publica&#231;&#227;o.</td></tr>
<tr><td>&lt;blank&gt;</td><td>2017-02-03 16:02:22</td><td>Nova NR - Norma Regulamentadora referente &#224;s atividades de Limpeza Urbana.</td><td>161</td><td>Nova NR - Norma Regulamentadora referente &#224;s atividades de Limpeza Urbana.</td></tr>
<tr><td>PORTARIA MTb N&#186; 167 DE 20 DE FEVEREIRO DE 2017.pdf</td><td>2017-02-23 08:02:48</td><td>PORTARIA MTb N&#186; 167, DE 20 DE FEVEREIRO DE 2017</td><td>162</td><td>Prezados(as);\r\n \r\nSegue para conhecimento a PORTARIA MTb N&#186; 167, DE 20 DE FEVEREIRO DE 2017 do Minist&#233;rio do Trabalho, publicada na data de hoje no Di&#225;rio Oficial (21/02/2017), que altera o Anexo II da Norma Regulamentadora n.&#186; 28 - Fiscaliza&#231;&#227;o e Penalidades, para incluir os seguintes c&#243;digos de ementas:\r\n \r\n- Anexo 2 (Exposi&#231;&#227;o Ocupacional ao Benzeno em Postos Revendedores de Combust&#237;veis - PRC) da Norma Regulamentadora n.&#186; 09 (Programa de Preven&#231;&#227;o de Riscos Ambientais - PPRA);\r\n- Norma Regulamentadora n.&#186; 12 (Seguran&#231;a no Trabalho em M&#225;quinas e Equipamentos); \r\n- Norma Regulamentadora n.&#186; 34 (Condi&#231;&#245;es e Meio Ambiente de Trabalho na Ind&#250;stria da Constru&#231;&#227;o e Repara&#231;&#227;o Naval); e \r\n- Norma Regulamentadora n.&#186; 35 (Trabalho em Altura).\r\n \r\nObs.: Vale lembrar que a NR 28 &#233; de uso exclusivo da Auditoria Fiscal do Trabalho, e regulamenta as penalidades aplicadas em caso de infra&#231;&#245;es aos preceitos legais e/ou regulamentares sobre Seguran&#231;a e Sa&#250;de do Trabalho, inclusive quanto ao enquadramento na grada&#231;&#227;o das multas aplicadas pelo Minist&#233;rio do Trabalho.\r\n \r\nAtenciosamente,</td></tr>
</tbody>
</table>
</body>
</html>