<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>sitecaxiense.linhas</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>id_categ</th><th>ext7</th><th>ext6</th><th>ext5</th><th>ext4</th><th>ext3</th><th>ext2</th><th>ext1</th><th>nome</th><th>ext9</th><th>ext8</th><th>texto</th><th>ext10</th>
</tr>
</thead>
<tbody>
<tr><td>60</td><td>1</td><td>-</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>CURIOSIDADES</td><td>-</td><td>-</td><td>&lt;p&gt;&lt;strong&gt;Servi&#231;o Classe \\"A\\"&lt;/strong&gt;&lt;/p&gt;\r\n&lt;div&gt;\r\n&lt;p&gt;De 1952 &#224; 1956 a empresa manteve entre Caxias do Sul e Porto Alegre um servi&#231;o classe \\"A\\" de Limousines, precursoras do Executivo.&lt;/p&gt;\r\n&lt;p&gt;O Servi&#231;o Classe \\"A\\" consistia em recolher os passageiros em casa e os deixavam nos endere&#231;os desejados.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Pioneiro do Litoral&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;O pioneirismo no transporte de passageiros para o litoral, citado anteriormente, trouxe reveses como o de perder ve&#237;culos na areia da praia, ou dentro do mar, como nos mostra a foto tirada em 1956.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Os importados \\"Coach GM\\"&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;No ano de 1948, foram importados, dos EUA, os primeiros Coach GM. Os &#244;nibus possu&#237;am motor traseiro, eram mais r&#225;pidos, mais confort&#225;veis e tinham maior estabilidade, al&#233;m de possu&#237;rem p&#225;rabrisas escuros do mesmo tom dos &#243;culos dos garotos da &#233;poca, o que lhes rendeu o apelido de \\"gostos&#245;es\\".&lt;/p&gt;\r\n&lt;p&gt;Quando chegaram, foram recebidos com festa na entrada da cidade e in&#250;meras pessoas, de Caxias do Sul e Porto Alegre, viajavam entre as duas cidades s&#243; para desfrutar da sensa&#231;&#227;o de passear em ve&#237;culo t&#227;o moderno. Do primeiro deles, foi motorista Guido Nichele.&lt;/p&gt;\r\n&lt;/div&gt;</td><td>-</td></tr>
<tr><td>62</td><td>2</td><td>-</td><td>.jpg</td><td>.jpg</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>RODOVI&#193;RIO</td><td>-</td><td>-</td><td>&lt;p&gt;A frota destinada ao servi&#231;o rodovi&#225;rio &#233; composta 58 ve&#237;culos de diversos modelos, com destaque para o G7 Paradiso 1200.&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Sobre o Marcopolo G7 Paradiso:&lt;/p&gt;\r\n&lt;p&gt;&#8226; Estrutura &lt;br /&gt; Conceito construtivo otimizado, com perfis tubulares e perfis estampados em a&#231;o, zincados por imers&#227;o a quente e soldados; Tamb&#233;m est&#225; sendo utilizado em pontos espec&#237;ficos, a&#231;os com ligas especiais, possibilitando a redu&#231;&#227;o de peso, aumentando a resist&#234;ncia e reduzindo a exist&#234;ncia de pontos de corros&#227;o. Carroceria unida por solda em atmosfera gasosa e com prote&#231;&#245;es anti corros&#227;o e anti ru&#237;do.&lt;br /&gt; &lt;br /&gt; &#8226; Portas &lt;br /&gt; Porta de acesso pantogr&#225;fica na dianteira, com travamento mec&#226;nico, veda&#231;&#227;o dupla, estrutura de alum&#237;nio, revestida internamente com pl&#225;stico refor&#231;ado e externamente com chapa de alum&#237;nio colada.&lt;br /&gt; Acionamento pneum&#225;tico comandado pelo motorista, com v&#225;lvula de seguran&#231;a para casos de emerg&#234;ncia em lugar vis&#237;vel e de f&#225;cil acesso.&lt;br /&gt; &lt;br /&gt; &#8226; Revestimento externo&lt;br /&gt; Frente, traseira e teto em pl&#225;stico refor&#231;ado;&lt;br /&gt; Laterais (abaixo da linha das janelas) em pain&#233;is de alum&#237;nio liso colados.&lt;br /&gt; Portinholas do Bagageiro em chapas de alum&#237;nio coladas em uma estrutura tamb&#233;m de alum&#237;nio.&lt;br /&gt; &lt;br /&gt; &#8226; Ventila&#231;&#227;o &lt;br /&gt; Uma tomada de ar no teto na traseira com sa&#237;da de emerg&#234;ncia incorporada e na dianteira, temos um in&#233;dito teto solar. &lt;br /&gt; Sistema de renova&#231;&#227;o natural de ar com uma entrada na traseira, incorporada na tomada de ar, e duas sa&#237;das de ar na parte dianteira do veiculo. Cabine do motorista equipado com ventila&#231;&#227;o for&#231;ada (op&#231;&#245;es de aquecimento e refrigera&#231;&#227;o) direcionada para o para brisa e/ou para o motorista. Ar-condicionado.&lt;/p&gt;</td><td>-</td></tr>
<tr><td>65</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>FRETAMENTO</td><td>-</td><td>-</td><td>&lt;p&gt;Frota formada por 70 Ve&#237;culos, sendo composta de 56 modelos Ideale, com ano de fabrica&#231;&#227;o 2011.&lt;/p&gt;</td><td>-</td></tr>
<tr><td>48</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>TURISMO</td><td>-</td><td>-</td><td>&lt;p&gt;Com a experi&#234;ncia de 8 d&#233;cadas transportando com carinho e dedica&#231;&#227;o, unindo relacionamentos com seguran&#231;a e qualidade, o Expresso Caxiense conta com profissionais treinados e capacitados para atuar em diversos segmentos, como excurs&#245;es, turismo, viagens de neg&#243;cios, passeios culturais, translados, feiras ou qualquer outra demanda que supra suas necessidades.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;A empresa est&#225; apta para realizar as viagens em todo o territ&#243;rio nacional, com uma frota de alto padr&#227;o de qualidade, guiadas pelas mais r&#237;gidas normas de seguran&#231;a, proporcionando uma viagem tranquila e atendendo &#224; todas as expectativas de nosso principal patrim&#244;nio, o cliente.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;Nossos ve&#237;culos modelo G7 Marcopolo, possuem capacidade para 42 ou 46 lugares, equipados com banheiro, ar condicionado, frigobar, poltronas reclin&#225;veis, janelas panor&#226;micas, sistema de cd/dvd e microfone. Uma das frotas mais nova &#224; sua disposi&#231;&#227;o!&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;Para contratar o servi&#231;o de aluguel de &#244;nibus, entre em contato conosco pelo fone(54) 3211-8327 ou &lt;a href=\\"mailto:turismo@caxiense.com.br\\"&gt;turismo@caxiense.com.br&lt;/a&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;</td><td>-</td></tr>
<tr><td>49</td><td>3</td><td>-</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>FRETAMENTO</td><td>-</td><td>-</td><td>&lt;p span=\\"\\\\"\\\\\\\\"\\\\\\\\"\\\\"\\" style=\\"\\\\"\\\\\\\\"\\\\\\\\\\\\\\\\"font-size:\\\\\\\\"\\\\"\\"&gt;\r\n\tO Expresso Caxiense transporta diariamente colaboradores de diversas empresas e est&#225; sempre em busca de um melhor atendimento. Al&#233;m de tra&#231;ar os roteiros, tamb&#233;m monitora os trajetos garantindo pontualidade e outros benef&#237;cios aos seus clientes.&lt;/p&gt;\r\n&lt;p span=\\"\\\\"\\\\\\\\"\\\\\\\\"\\\\"\\" style=\\"\\\\"\\\\\\\\"\\\\\\\\\\\\\\\\"font-size:\\\\\\\\"\\\\"\\"&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p span=\\"\\\\"\\\\\\\\"\\\\\\\\"\\\\"\\" style=\\"\\\\"\\\\\\\\"\\\\\\\\\\\\\\\\"font-size:\\\\\\\\"\\\\"\\"&gt;\r\n\tNo fretamento cont&#237;nuo, todos os passageiros viajam com conforto, acomodados em poltronas reclin&#225;veis e &#244;nibus em perfeitas condi&#231;&#245;es de rodagem. A seguran&#231;a dos passageiros &#233; ponto fundamental para o Expresso Caxiense, que realiza constantemente vistorias rigorosas nos ve&#237;culos. O benef&#237;cio do fretamento cont&#237;nuo do Expresso Caxiense pode ser constatado pela produtividade dos funcion&#225;rios transportados que se deslocam at&#233; o trabalho com mais comodidade e rapidez. Outro ponto importante &#233; o fator ambiental. Estudos mostram que para cada &#244;nibus fretado h&#225; menos 19 carros de passeio na rua, ou seja, menos tr&#226;nsito e menos polui&#231;&#227;o.&lt;/p&gt;\r\n</td><td>-</td></tr>
<tr><td>50</td><td>3</td><td>-</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>RODOVI&#193;RIO</td><td>-</td><td>-</td><td>&lt;p&gt;A Caxiense dedica-se preponderantemente ao transporte de passageiros por &#244;nibus. &#201; empresa concession&#225;ria do servi&#231;o p&#250;blico de linhas intermunicipais delegadas pelo Estado do Rio Grande do Sul (destaque para a linha Caxias-Porto Alegre) e aglomerado urbano nordeste. Na &#233;poca do veraneio Ga&#250;cho, entre dezembro a mar&#231;o, explora v&#225;rias linhas ligando a Regi&#227;o da Serra ao Litoral Norte do Estado, atendendo seus passageiros desde 1949, sendo assim, a empresa pioneira no transporte &#224; praia.&lt;/p&gt;</td><td>-</td></tr>
<tr><td>51</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>ENCOMENDAS</td><td>-</td><td>-</td><td>&lt;p&gt;O Caxiense Express &#233; um servi&#231;o oferecido pelo Expresso Caxiense, com ele sua encomenda chega ao destino no mesmo dia com a mesma agilidade, seguran&#231;a e carinho que a empresa sempre teve no transporte dos seus passageiros. Para sua maior comodidade, o Caxiense Express tamb&#233;m oferece o servi&#231;o de coleta e entrega de encomendas, assim, voc&#234; nem precisa sair de onde est&#225;, com a certeza que ela vai chegar intacta e na hora marcada. Atrav&#233;s da parceria com as empresas do Grupo, o Caxiense Express despacha encomendas para todo o Brasil.&lt;/p&gt;\r\n&lt;p&gt;&lt;img style=\\"float: left;\\" src=\\"../img/foldertex.jpg\\" alt=\\"\\" width=\\"885\\" height=\\"744\\" /&gt;&lt;/p&gt;</td><td>-</td></tr>
<tr><td>54</td><td>1</td><td>-</td><td>.jpg</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>.jpg</td><td>HIST&#211;RIA</td><td>-</td><td>-</td><td>&lt;p&gt;\r\n\t&lt;strong&gt;Funda&#231;&#227;o&lt;/strong&gt;&lt;br /&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p&gt;\r\n\tNo ano de 1938, em um dep&#243;sito da empresa Meletti Cantergiani, na Rua Marechal Floriano, imedia&#231;&#245;es da rua Os 18 do Forte,em Caxias do Sul alguns propriet&#225;rios de caminh&#245;es, cansados dos problemas como a falta de cargas e por conseq&#252;&#234;ncia a dificuldade de sobreviv&#234;ncia, decidiram organizar uma esp&#233;cie de cooperativa.&lt;/p&gt;\r\n&lt;p&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p&gt;\r\n\tUnidos resolveram: manter dois dep&#243;sitos, um em Caxias do Sul e outro em Porto Alegre; montar uma oficina e passaram a adquirir pe&#231;as de reposi&#231;&#227;o e combust&#237;vel em quantidade para maior vantagem no rateio destes e de outros itens dos seus custos de opera&#231;&#227;o.&lt;/p&gt;\r\n&lt;p&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p&gt;\r\n\tEram 13 propriet&#225;rios de caminh&#245;es aos quais se juntaram mais 11 associados que um pouco mais tarde, a primeiro de agosto, firmaram um contrato de constitui&#231;&#227;o do Expresso Caxiense de Transportes Ltda., nome sugerido pelo primeiro gerente da empresa, Armando Jos&#233; Pilla, com o capital inicial de cento e noventa e oito contos de r&#233;is.&lt;/p&gt;\r\n&lt;p&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p&gt;\r\n\tO Caxiense foi a primeira empresa a transportar mercadorias por via rodovi&#225;ria, entre Caxias do Sul e S&#227;o Paulo. Em 27 de mar&#231;o de 1969, cerca de 30 anos depois da funda&#231;&#227;o a primeira raz&#227;o social foi alterada para Expresso Caxiense S/A.&lt;/p&gt;\r\n&lt;p&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p&gt;\r\n\t&lt;strong&gt;O Transporte de Passageiros&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p&gt;\r\n\tBaseados na impossibilidade de concorrer com o transporte ferrovi&#225;rio no transporte de cargas, o Expresso Caxiense decidiu tentar o transporte de passageiros entre Caxias do Sul e Porto Alegre, pois as viagens de trem eram demoradas, cansativas e desconfort&#225;veis.&lt;/p&gt;\r\n&lt;p&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p&gt;\r\n\tO percurso entre Caxias e Porto Alegre era muito acidentado. Durante e depois das chuvas, a areia da estrada transformava-se em loda&#231;al em que os ve&#237;culos atolavam com freq&#252;&#234;ncia. Quando isso acontecia, os pr&#243;prios passageiros tiravam o palet&#243;, arrega&#231;avam as mangas e ajudavam a livrar o &#244;nibus. Cada viagem durava, em m&#233;dia, de 6 a 8 horas, pela estrada "J&#250;lio de Castilhos", mais ou menos com o tra&#231;ado da atual S&#227;o Vendelino.&lt;/p&gt;\r\n&lt;p&gt;\r\n\t&#160;&lt;/p&gt;\r\n&lt;p&gt;\r\n\tNa &#233;poca os motoristas do Caxiense exerciam relevante fun&#231;&#227;o social. Dirigiam os ve&#237;culos e cumpriam as miss&#245;es de "anjos da guarda" de estudantes que lhes eram confiados pelas respectivas fam&#237;lias. Em geral, eram conduzidos at&#233; a porta dos endere&#231;os em que hospedariam-se. Transportavam pequenas encomendas, recados no estilo de correio e faziam compras sob encomendas na capital do Estado.&lt;/p&gt;\r\n</td><td>-</td></tr>
<tr><td>68</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>MARCAS</td><td>-</td><td>-</td><td>&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;O Caxiense possui tr&#234;s marcas registradas no Minist&#233;rio de Ind&#250;stria e Com&#233;rcio que o acompanham ao longo desta caminhada, veja abaixo a evolu&#231;&#227;o da logomarca e o significado de seus elementos:&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;&lt;strong&gt;Transporte Carinhoso&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;Resultante da preocupa&#231;&#227;o, desde a funda&#231;&#227;o da empresa, com a seguran&#231;a, o conforto e a comodidade de seus passageiros. O Transporte Carinhoso, h&#225; mais de seis d&#233;cadas, &#233; \\"Marca Espec&#237;fica de Servi&#231;o - Nominativa\\".&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;&lt;strong&gt;Canguru&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;Que carregando o filhote em uma bolsa (mars&#250;pio), sejam quais forem as circunst&#226;ncias, protege-o com extremo cuidado e carinho. Trata-se de \\"Marca Espec&#237;fica de Servi&#231;o - Figurativa, Emblem&#225;tica\\".&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;&lt;strong&gt;Executivo&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p style=\\"text-align: justify;\\"&gt;Referente ao \\"Servi&#231;os de Transporte de Passageiros, Viagem e Turismo\\". Esta marca caracteriza um transporte com tratamento diferenciado a seus passageiros, tendo como principal caracter&#237;stica viagens diretas e confort&#225;veis com &#244;nibus dotados de ar refrigerado, calefa&#231;&#227;o, WC e &#225;gua a bordo.&lt;/p&gt;</td><td>-</td></tr>
<tr><td>64</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>.jpg</td><td>.jpg</td><td>FILOSOFIA</td><td>-</td><td>-</td><td>&lt;p&gt;\r\n\t&lt;strong&gt;Neg&#243;cio&lt;/strong&gt;&lt;/p&gt;\r\n&lt;div style=\\"\\\\\\\\\\"&gt;\r\n\t&lt;br /&gt;\r\n\t&lt;p&gt;\r\n\t\tTransportar com excel&#234;ncia.&lt;/p&gt;\r\n\t&lt;br /&gt;\r\n\t&lt;strong&gt;Vis&#227;o&lt;/strong&gt;&lt;br /&gt;\r\n\t&lt;br /&gt;\r\n\t&lt;p&gt;\r\n\t\tAtingir o destaque no transporte do Estado, pela qualidade dos servi&#231;os prestados aos usu&#225;rios e &#224; sociedade, associada &#224; lucratividade da empresa e ao bem-estar dos seus colaboradores.&lt;/p&gt;\r\n\t&lt;br /&gt;\r\n\t&lt;strong&gt;Miss&#227;o&lt;/strong&gt;&lt;br /&gt;\r\n\t&lt;br /&gt;\r\n\t&lt;p&gt;\r\n\t\tTransportar com responsabilidade e permanente criatividade, seguran&#231;a, conforto e pontualidade proporcionando ao usu&#225;rio m&#225;xima cortesia.&lt;/p&gt;\r\n\t&lt;br /&gt;\r\n\t&lt;strong&gt;Valores&lt;/strong&gt;&lt;br /&gt;\r\n\t&lt;br /&gt;\r\n\t&lt;p&gt;\r\n\t\t* Colaborador: Estimular o comprometimento e o crescimento de sua capacidade, valorizando-a como ser humano.&lt;/p&gt;\r\n\t&lt;p&gt;\r\n\t\t* Fornecedores: Incentivar parcerias tecnol&#243;gicas e de servi&#231;os para o pleno crescimento do neg&#243;cio.&lt;/p&gt;\r\n\t&lt;p&gt;\r\n\t\t* Governo: Compreender a sua miss&#227;o constitucional e cooperar para que alcance seu objetivo social.&lt;/p&gt;\r\n\t&lt;p&gt;\r\n\t\t* Meio Ambiente: Ser receptivo aos movimentos preservacionistas.&lt;/p&gt;\r\n\t&lt;p&gt;\r\n\t\t* Qualidade: Superar as expectativas dos usu&#225;rios com seguran&#231;a , conforto, pontualidade e cortesia.&lt;/p&gt;\r\n\t&lt;p&gt;\r\n\t\t* Usu&#225;rio: Como benefici&#225;rio da evolu&#231;&#227;o tecnol&#243;gica e do aprimoramento das rela&#231;&#245;es humanas.&lt;/p&gt;\r\n&lt;/div&gt;\r\n&lt;p&gt;\r\n\t&#160;&lt;/p&gt;</td><td>-</td></tr>
<tr><td>69</td><td>0</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>&lt;blank&gt;</td><td>-</td></tr>
<tr><td>70</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>C&#211;DIGO DE CONDUTA E &#201;TICA</td><td>-</td><td>-</td><td>&lt;p&gt;&lt;strong&gt;Nossa Miss&#227;o, Vis&#227;o e Valores&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Miss&#227;o&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;br /&gt;Unir relacionamentos com seguran&#231;a e qualidade.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Vis&#227;o&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;br /&gt;Ser o melhor Grupo de Empresas provedor de servi&#231;os de transportes.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Valores&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;br /&gt;Ter o foco do cliente, orientar-se para resultados, trabalhar com &#233;tica, seguran&#231;a e satisfa&#231;&#227;o profissional, sempre utilizando a tecnologia e a inova&#231;&#227;o na busca da sustentabilidade do neg&#243;cio.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Detalhamento dos Valores&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Ter o foco do cliente: Pensar &#8216;como o cliente&#8217; deve ser a preocupa&#231;&#227;o de todos os que trabalham no Grupo.&lt;br /&gt;Orienta&#231;&#227;o para resultados: Focar a aten&#231;&#227;o nos objetivos-chaves, buscando o cumprimento dos resultados de forma eficaz e dentro do prazo.&lt;br /&gt;Trabalhar com &#233;tica. Cada colaborador deve ter sempre a atitude pautada em valores morais e princ&#237;pios &#233;ticos.&lt;br /&gt;Seguran&#231;a e satisfa&#231;&#227;o profissional: Todas as Empresas do Grupo devem oferecer condi&#231;&#245;es seguras e saud&#225;veis de trabalho, promover a qualidade de vida, e reconhecer e valorizar a import&#226;ncia do colaborador.&lt;br /&gt;Tecnologia e a inova&#231;&#227;o: A busca por novas tecnologias deve ser constante, pois por meio delas melhoramos a qualidade, reduzimos o custo e tornamos pioneiros no mercado.&lt;br /&gt;Sustentabilidade do neg&#243;cio: A preocupa&#231;&#227;o em manter o desenvolvimento e ascens&#227;o do Grupo deve ser na mesma propor&#231;&#227;o em respeitar o meio ambiente, as pessoas e a sociedade de modo geral, favorecendo a sustentabilidade.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Aplicabilidade&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Este C&#243;digo de &#201;tica deve ser obedecido por todos os colaboradores das empresas que comp&#245;em o Grupo CMP, abrangendo toda a rede de relacionamento com os seguintes p&#250;blicos:&lt;br /&gt;&#8226; Acionistas&lt;br /&gt;&#8226; Colaboradores&lt;br /&gt;&#8226; Clientes&lt;br /&gt;&#8226; Fornecedores&lt;br /&gt;&#8226; Concorrentes&lt;br /&gt;&#8226; &#211;rg&#227;os P&#250;blicos&lt;br /&gt;&#8226; Sindicatos&lt;br /&gt;&#8226; Meio Ambiente&lt;br /&gt;&#8226; Imprensa&lt;br /&gt;&#8226; M&#237;dias Sociais&lt;/p&gt;\r\n&lt;p&gt;Interagimos a todo momento com estes p&#250;blicos e devemos entender que nossas a&#231;&#245;es e decis&#245;es produzem efeito e impacto em cada uma dessas partes. Portanto, precisamos cuidar para que nossa atua&#231;&#227;o seja sempre guiada pelo respeito, &#233;tica, transpar&#234;ncia, honestidade, responsabilidade e dignidade, preservando a integridade e privacidade de cada uma dessas partes, inclusive no que diz respeito ao cumprimento da Lei anticorrup&#231;&#227;o n&#250;mero 12.846 de 1&#186;. De Agosto de 2013.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#227;o com Acionistas&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Acionistas s&#227;o aqueles que investem o seu capital no Grupo e que possuem o controle do neg&#243;cio.&lt;/p&gt;\r\n&lt;p&gt;Ao dirigir o Grupo, os acionistas devem agir em conformidade com algumas condutas:&lt;br /&gt;&#8226; Gerir o Grupo com boas t&#233;cnicas e controles, buscando a ascens&#227;o dos neg&#243;cios e a preserva&#231;&#227;o dos patrim&#244;nios de maneira digna;&lt;br /&gt;&#8226; Assegurar que as opera&#231;&#245;es e atividades do Grupo aconte&#231;am em atendimento &#224;s normas legais e ambientais, cumprindo com rigor as legisla&#231;&#245;es e regulamentos pertinentes do segmento;&lt;br /&gt;&#8226; Fiscalizar a gest&#227;o e os procedimentos do Grupo;&lt;br /&gt;&#8226; Avaliar constantemente o gerenciamento dos riscos dos neg&#243;cios do Grupo, e&lt;br /&gt;&#8226; Garantir que as comunica&#231;&#245;es e informa&#231;&#245;es oficiais em nome do Grupo sejam verdadeiras, transparentes e precisas.&lt;/p&gt;\r\n&lt;p&gt;De outro lado, as pessoas que se relacionam com os acionistas, direta ou indiretamente, devem adotar uma conduta respons&#225;vel, honesta e transparente, em qualquer circunst&#226;ncia. &#201; dever dos colaboradores e outros p&#250;blicos envolvidos com os acionistas:&lt;/p&gt;\r\n&lt;p&gt;&#8226; Prestar contas e fornecer informa&#231;&#245;es constantes, claras, exatas e completas para a adequada gest&#227;o e tomada de decis&#227;o por parte deles, e&lt;br /&gt;&#8226; Apresentar, sempre, a real situa&#231;&#227;o econ&#244;mica, cont&#225;bil e jur&#237;dica do Grupo.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com colaboradores&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Colaboradores s&#227;o os funcion&#225;rios e prestadores de servi&#231;os que trabalham nas Empresas, contribuindo com a sua for&#231;a de trabalho.&lt;/p&gt;\r\n&lt;p&gt;Ao conduzir suas tarefas no dia a dia, os colaboradores devem decidir e agir levando em conta sempre:&lt;br /&gt;&#8226; Os princ&#237;pios &#233;ticos e morais, bem como o respeito e responsabilidade;&lt;br /&gt;&#8226; A transpar&#234;ncia, honestidade e confian&#231;a no relacionamento com os p&#250;blicos envolvidos com as atividades do Grupo;&lt;br /&gt;&#8226; A colabora&#231;&#227;o, simplicidade e cordialidade no trato com as pessoas;&lt;br /&gt;&#8226; O respeito &#224; diversidade, livre de preconceitos de ra&#231;a, etnia, religi&#227;o, idade, sexo, orienta&#231;&#227;o sexual, classe social, condi&#231;&#227;o f&#237;sica ou qualquer outra situa&#231;&#227;o que possa gerar atitude preconceituosa;&lt;br /&gt;&#8226; A aten&#231;&#227;o, respeito e honestidade para com autoridades, clientes, fornecedores, prestadores de servi&#231;os, parceiros, comunidade e demais indiv&#237;duos que mantenham rela&#231;&#245;es de trabalho com o Grupo;&lt;br /&gt;&#8226; O profissionalismo, foco nos objetivos da Empresa, aten&#231;&#227;o no cumprimento de prazos e resultados;&lt;br /&gt;&#8226; A preocupa&#231;&#227;o em atender as necessidades dos clientes de forma cordial, digna, honesta e eficaz;&lt;br /&gt;&#8226; O zelo e conserva&#231;&#227;o do patrim&#244;nio do Grupo;&lt;br /&gt;&#8226; O respeito &#224;s rela&#231;&#245;es hier&#225;rquicas existentes na Empresa;&lt;br /&gt;&#8226; A preserva&#231;&#227;o do sigilo, imagem e integridade do Grupo e de si pr&#243;prio, e&lt;br /&gt;&#8226; O cumprimento das leis trabalhistas e das normas de seguran&#231;a do trabalho.&lt;/p&gt;\r\n&lt;p&gt;Desta forma, s&#227;o consideradas condutas inaceit&#225;veis dos Colaboradores:&lt;br /&gt;&#8226; Agir com discrimina&#231;&#227;o ou preconceito relacionado &#224; ra&#231;a, etnia, religi&#227;o, idade, sexo, orienta&#231;&#227;o sexual, classe social, condi&#231;&#227;o f&#237;sica, convic&#231;&#227;o pol&#237;tica, nacionalidade, estado civil, dentre outros;&lt;br /&gt;&#8226; Adotar postura arrogante e abusiva que possa gerar intimida&#231;&#227;o, constrangimento e desrespeito, ou que possa afetar a integridade f&#237;sica, psicol&#243;gica e moral de outras pessoas;&lt;br /&gt;&#8226; Praticar ass&#233;dio moral, sexual, bullying (pr&#225;tica de atos violentos, intencionais e repetidos, contra uma pessoa indefesa, que causam danos f&#237;sicos e psicol&#243;gicos), press&#227;o, amea&#231;a ou retalia&#231;&#227;o a qualquer pessoa;&lt;br /&gt;&#8226; Agredir qualquer pessoa, verbal ou fisicamente;&lt;br /&gt;&#8226; Produzir e/ou estimular situa&#231;&#245;es de conflito, fofocas ou ru&#237;dos de comunica&#231;&#227;o na Empresa;&lt;br /&gt;&#8226; Portar, comercializar, distribuir ou ingerir bebidas alc&#243;olicas ou drogas proibidas por lei, nas depend&#234;ncias da Empresa e/ou no exerc&#237;cio da fun&#231;&#227;o;&lt;br /&gt;&#8226; Portar armas de qualquer esp&#233;cie nas depend&#234;ncias da Empresa e/ou no desempenho das atividades;&lt;br /&gt;&#8226; N&#227;o usar ou usar indevidamente os equipamentos de prote&#231;&#227;o individual (EPIs), bem como assumir riscos que possam impactar na integridade f&#237;sica, psicol&#243;gica e moral, sua e a de outros;&lt;br /&gt;&#8226; Prometer, oferecer ou dar, direta ou indiretamente, vantagem indevida a agente p&#250;blico ou a terceira pessoa a ele relacionada, assim como praticar quaisquer atos considerados lesivos &#224; Administra&#231;&#227;o P&#250;blica;&lt;br /&gt;&#8226; Beneficiar-se do cargo ou do nome da Empresa para obter vantagens de interesse pr&#243;prio ou de outras pessoas;&lt;br /&gt;&#8226; Solicitar patroc&#237;nio de fornecedores para qualquer fim, salvo em situa&#231;&#245;es autorizadas pela diretoria ou acionistas;&lt;br /&gt;&#8226; Efetuar atividades paralelas que comprometam o hor&#225;rio e rendimento de trabalho na Empresa;&lt;br /&gt;&#8226; Fazer uso dos bens, equipamentos, instala&#231;&#245;es e informa&#231;&#245;es da empresa para fins particulares ou para campanhas e causas pol&#237;ticas;&lt;br /&gt;&#8226; Comercializar ou incentivar o com&#233;rcio de mercadorias no ambiente de trabalho, e&lt;br /&gt;&#8226; Descumprir as pol&#237;ticas, procedimentos e pr&#225;ticas do Grupo, bem como as regras previstas neste documento.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com Clientes&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Os clientes s&#227;o a raz&#227;o da nossa exist&#234;ncia. &#201; por eles que trabalhamos, sempre visando oferecer nossos servi&#231;os de transporte com seguran&#231;a e qualidade.&lt;/p&gt;\r\n&lt;p&gt;O relacionamento com o cliente deve ser sempre o melhor poss&#237;vel, baseando-se nas seguintes premissas:&lt;br /&gt;&#8226; Atender nossos clientes com educa&#231;&#227;o, cortesia e respeito, em todas as ocasi&#245;es. Tamb&#233;m &#233; fundamental realizar atendimentos &#225;geis, com prontid&#227;o e efic&#225;cia;&lt;br /&gt;&#8226; Ser transparente com o cliente, sem ocultar informa&#231;&#227;o ou aproveitar uma situa&#231;&#227;o para for&#231;ar a venda dos nossos servi&#231;os ou obter qualquer vantagem;&lt;br /&gt;&#8226; Pensar como o cliente e se colocar no lugar dele, al&#233;m de fazer parte dos nossos valores, s&#227;o formas bastante eficazes para identificar as suas necessidades. Todos devem trabalhar na busca da satisfa&#231;&#227;o do cliente, observando as regras estabelecidas pela Empresa e por este C&#243;digo;&lt;br /&gt;&#8226; O relacionamento com o cliente deve atender &#224;s leis e regulamenta&#231;&#245;es pertinentes;&lt;br /&gt;&#8226; Nos momentos cr&#237;ticos ou de conflito, deve-se buscar uma solu&#231;&#227;o r&#225;pida, clara e precisa, sempre tendo como premissa o respeito e a educa&#231;&#227;o com o cliente e os interesses deste, e&lt;br /&gt;&#8226; Evitar que interesses ou opini&#245;es pessoais n&#227;o compat&#237;veis com as regras e cultura do Grupo se conflitem com nossos clientes.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com Fornecedores&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Os fornecedores constituem uma parte valorosa do Grupo CMP, porque eles proveem os produtos e servi&#231;os que precisamos para a realiza&#231;&#227;o de nossas atividades. Essa defini&#231;&#227;o se estende a prestadores de servi&#231;os e parceiros.&lt;br /&gt;O contato e relacionamento com os fornecedores tamb&#233;m devem ser regidos por princ&#237;pios &#233;ticos, legisla&#231;&#245;es e normas vigentes. &#201; fundamental:&lt;br /&gt;&#8226; Contratar fornecedores que atendam aos requisitos t&#233;cnicos, comerciais e &#224;s regras deste documento, agindo com honestidade e imparcialidade no momento da escolha do fornecedor;&lt;br /&gt;&#8226; Contratar fornecedores que n&#227;o utilizem m&#227;o de obra infantil e/ou escrava ou de natureza similar e que obede&#231;am &#224;s legisla&#231;&#245;es trabalhista, previdenci&#225;ria e tribut&#225;ria, bem como &#224;s normas de sa&#250;de e seguran&#231;a do trabalho;&lt;br /&gt;&#8226; Manter um tratamento &#233;tico, honesto e transparente com os fornecedores, prestadores de servi&#231;o e parceiros, buscando a garantia da qualidade dos produtos e servi&#231;os tomados;&lt;br /&gt;&#8226; Cumprir contratos, valores, condi&#231;&#245;es e prazos de pagamento dos servi&#231;os tomados, bem como dos produtos adquiridos;&lt;br /&gt;&#8226; Tratar todos os fornecedores igualmente, sem privil&#233;gios ou discrimina&#231;&#227;o de qualquer natureza, independente do volume de neg&#243;cios que mant&#234;m com o Grupo;&lt;br /&gt;&#8226; Analisar os convites para almo&#231;os, jantares, viagens, participa&#231;&#227;o em eventos e cortesias oferecidas pelos fornecedores, aceitando apenas quando caracterizar uma situa&#231;&#227;o comum, dentro dos princ&#237;pios &#233;ticos j&#225; descritos neste documento, isentos de qualquer privil&#233;gio e com autoriza&#231;&#227;o do diretor ou gestor da &#225;rea;&lt;br /&gt;&#8226; N&#227;o aceitar brindes ou presentes acima de R$ 100,00 (cem reais). Caso receba acima deste valor, deve comunicar ao seu gestor, que avaliar&#225; se &#233; o caso de devolu&#231;&#227;o ao fornecedor;&lt;br /&gt;&#8226; N&#227;o se deixar influenciar pelo recebimento de brindes e presentes na tomada de decis&#227;o sobre algum fornecedor, parceiro ou prestador de servi&#231;o. Os crit&#233;rios que devem ser levados em conta, sempre, s&#227;o:&lt;br /&gt;o Requisitos t&#233;cnicos, qualidade do produto ou do servi&#231;o, e atendimento aos prazos;&lt;br /&gt;o Melhor oferta de custo, compat&#237;vel com a pr&#225;tica do mercado, e&lt;br /&gt;o Idoneidade e reputa&#231;&#227;o do fornecedor.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com a Concorr&#234;ncia&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Concorr&#234;ncia &#233; uma situa&#231;&#227;o de mercado em que diferentes produtores e/ou prestadores de servi&#231;os oferecem os mesmos produtos e/ou servi&#231;os.&lt;/p&gt;\r\n&lt;p&gt;O relacionamento com nossos concorrentes deve ser sadio, respeitoso e leal. O tratamento &#233;tico deve acontecer, resguardando-se de alguns cuidados:&lt;/p&gt;\r\n&lt;p&gt;&#8226; &#201; EXPRESSAMENTE PROIBIDO repassar informa&#231;&#245;es confidenciais ou exclusivas para concorrentes.&lt;br /&gt;&#8226; N&#227;o divulgar assuntos que constituam o diferencial estrat&#233;gico do Grupo, tais como, pol&#237;ticas de pre&#231;os, termos de contratos, custos, tecnologias, desenvolvimento de novos servi&#231;os e pesquisas de mercado.&lt;br /&gt;&#8226; Agir de forma digna e respeitosa, sendo proibido o comportamento predat&#243;rio (destruidor), desonesto e desleal;&lt;br /&gt;&#8226; Cumprir as leis de defesa da concorr&#234;ncia;&lt;br /&gt;&#8226; Tratar as informa&#231;&#245;es dos concorrentes com discri&#231;&#227;o e respeito, e&lt;br /&gt;&#8226; NUNCA emitir coment&#225;rios ofensivos, que afetem a imagem ou que contribuam para a propaga&#231;&#227;o de boatos sobre nossos concorrentes.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com &#211;rg&#227;os P&#250;blicos&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&#211;rg&#227;o p&#250;blico &#233; uma unidade de trabalho do poder p&#250;blico, composto por agentes com atribui&#231;&#245;es e poderes para o cumprimento das normas legislativas em todos os &#226;mbitos.&lt;/p&gt;\r\n&lt;p&gt;Na rela&#231;&#227;o com representantes do governo deve prevalecer a integridade e os preceitos &#233;ticos e morais. &#201; crucial obedecer as seguintes condutas:&lt;/p&gt;\r\n&lt;p&gt;&#8226; Estabelecer um relacionamento &#233;tico, transparente e de credibilidade com os &#243;rg&#227;os p&#250;blicos com quem nos relacionamos;&lt;br /&gt;&#8226; Respeitar as regras e determina&#231;&#245;es legais dadas pelos &#243;rg&#227;os reguladores do setor do transporte nos &#226;mbitos municipal, estadual e federal;&lt;br /&gt;&#8226; Respeitar as normas legais vigentes nas rela&#231;&#245;es de contratos e conv&#234;nios mantidos com o poder p&#250;blico;&lt;br /&gt;&#8226; Todos os contatos, apoios ou contribui&#231;&#245;es operacionais para &#243;rg&#227;os governamentais devem ser previamente autorizadas pelos acionistas;&lt;br /&gt;&#8226; NUNCA prometer, dar ou oferecer vantagens indevidas a agentes p&#250;blicos ou a outras pessoas relacionadas a eles. N&#227;o oferecer qualquer gratifica&#231;&#227;o, doa&#231;&#227;o ou benef&#237;cio em esp&#233;cie (dinheiro) ou em outra forma para agiliza&#231;&#227;o de servi&#231;os, a&#231;&#245;es administrativas, benef&#237;cios em licita&#231;&#245;es ou vantagens pessoais ou de interesse do Grupo;&lt;br /&gt;&#8226; EM HIP&#211;TESE ALGUMA, aceitar qualquer gratifica&#231;&#227;o, doa&#231;&#227;o ou benef&#237;cio em esp&#233;cie (dinheiro) ou em outra forma para facilita&#231;&#227;o de servi&#231;os por parte de autoridades governamentais;&lt;br /&gt;&#8226; NUNCA financiar, custear ou patrocinar qualquer pr&#225;tica caracterizada como il&#237;cita perante a Lei Anticorrup&#231;&#227;o, N&#186; 12.846 , de 01/08/2013;&lt;br /&gt;&#8226; N&#227;o efetuar contribui&#231;&#245;es, pagamentos, ou dar presentes a representantes de partidos pol&#237;ticos ou candidatos, salvo as condi&#231;&#245;es definidas por lei e previamente autorizadas pelos acionistas;&lt;br /&gt;&#8226; Fornecer informa&#231;&#245;es exigidas pelo poder p&#250;blico, desde que estejam dentro dos par&#226;metros legais, e&lt;br /&gt;&#8226; JAMAIS obter qualquer privil&#233;gio do &#243;rg&#227;o p&#250;blico em fun&#231;&#227;o do cargo ocupado.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Em licita&#231;&#245;es e contratos&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&#201; dever do Grupo buscar a competitividade honesta e leal nos processos de licita&#231;&#227;o p&#250;blica. Para isso, &#233; preciso obedecer &#224;s exig&#234;ncias legais e n&#227;o cometer atos considerados lesivos &#224; administra&#231;&#227;o p&#250;blica, tais como:&lt;/p&gt;\r\n&lt;p&gt;&#8226; Fraudar licita&#231;&#227;o p&#250;blica ou contrato recorrente dela;&lt;br /&gt;&#8226; Impedir, perturbar, frustrar ou fraudar o procedimento licitat&#243;rio p&#250;blico;&lt;br /&gt;&#8226; Afastar licitantes, por meio de fraude ou oferecimento de vantagem de qualquer tipo;&lt;br /&gt;&#8226; Criar irregularmente pessoa jur&#237;dica para participar de licita&#231;&#227;o p&#250;blica ou celebrar contrato administrativo;&lt;br /&gt;&#8226; Obter vantagem ou benef&#237;cio indevido de modifica&#231;&#245;es ou prorroga&#231;&#245;es de contratos com a administra&#231;&#227;o p&#250;blica, sem autoriza&#231;&#227;o da lei;&lt;br /&gt;&#8226; Manipular ou fraudar o equil&#237;brio econ&#244;mico-financeiro dos contratos celebrados com a administra&#231;&#227;o p&#250;blica, e&lt;br /&gt;&#8226; Dificultar investiga&#231;&#245;es ou fiscaliza&#231;&#245;es dos &#243;rg&#227;os p&#250;blicos.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com Sindicatos&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Sindicato &#233; uma associa&#231;&#227;o de pessoas pertencentes a uma classe ou grupo profissional para a defesa dos interesses profissionais e econ&#244;micos da categoria por ele representada.&lt;/p&gt;\r\n&lt;p&gt;Estabelecer um conv&#237;vio &#233;tico, &#237;ntegro e de bom relacionamento &#233; fundamental para a defesa e equil&#237;brio dos interesses da empresa e dos colaboradores. Para tanto, &#233; preciso:&lt;/p&gt;\r\n&lt;p&gt;&#8226; Manter di&#225;logo constante com os sindicatos para conciliar interesses da empresa e dos colaboradores, que estejam em conson&#226;ncia com as leis trabalhistas, tribut&#225;rias e judici&#225;rias vigentes;&lt;br /&gt;&#8226; N&#227;o permitir o descumprimento de leis e nem a retalia&#231;&#227;o aos colaboradores, sindicalizados ou pessoas que exer&#231;am atividades sindicais;&lt;br /&gt;&#8226; Construir uma rela&#231;&#227;o de harmonia com os sindicatos que sirva de base para a solu&#231;&#227;o de conflitos de natureza trabalhista ou sindical, e&lt;br /&gt;&#8226; N&#227;o oferecer qualquer gratifica&#231;&#227;o, doa&#231;&#245;es ou benef&#237;cios em esp&#233;cie (dinheiro) ou em outra forma para o sindicato, objetivando a defesa de interesses unilaterais da Empresa.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com o Meio Ambiente&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;O meio ambiente envolve todas as coisas vivas e n&#227;o vivas que afetam os ecossistemas e a vida dos seres humanos na Terra.&lt;/p&gt;\r\n&lt;p&gt;O comportamento e as atividades realizadas pelas Empresas, de modo geral, causam alto impacto no meio ambiente, principalmente no que tange a polui&#231;&#227;o ambiental, e isso significa prejudicar as pessoas e a natureza, no presente e no futuro. No setor de transporte, para que possamos diminuir os impactos, devemos ter como compromisso:&lt;br /&gt;&#8226; Cumprir com rigor as legisla&#231;&#245;es ambientais vigentes;&lt;br /&gt;&#8226; Contribuir para o desenvolvimento social, econ&#244;mico e ambiental das comunidades pr&#243;ximas de onde as Empresas operam;&lt;br /&gt;&#8226; Aprimorar constantemente os nossos processos, fazendo uso da inova&#231;&#227;o e da tecnologia, para:&lt;br /&gt;o Reduzir a emiss&#227;o de poluentes dos nossos ve&#237;culos;&lt;br /&gt;o Utilizar de forma sustent&#225;vel os recursos naturais, renov&#225;veis ou n&#227;o, tais como o reuso da &#225;gua utilizada na lavagem dos ve&#237;culos, consumo econ&#244;mico de combust&#237;vel, entre outras possibilidades;&lt;br /&gt;o Contribuir com a mobilidade urbana por meio dos nossos servi&#231;os, trabalhando para minimizar os impactos do tr&#226;nsito no ambiente urbano.&lt;br /&gt;&#8226; Promover a coleta seletiva em todo o Grupo, possibilitando a correta destina&#231;&#227;o de produtos para reuso e reciclagem;&lt;br /&gt;&#8226; Fazer o descarte correto de res&#237;duos qu&#237;micos, tais como &#243;leo de motor, graxa, rebarbas e p&#243; de borracha, etc., bem como dos materiais utilizados em todas as &#225;reas da Empresa, como papel, materiais de escrit&#243;rio, res&#237;duos eletr&#244;nicos (computadores, teclados, chips, fios) e descart&#225;veis;&lt;br /&gt;&#8226; Estimular a consci&#234;ncia de preserva&#231;&#227;o ambiental dos colaboradores, por meio da redu&#231;&#227;o do consumo, reutiliza&#231;&#227;o dos recursos e materiais e reciclagem, e&lt;br /&gt;&#8226; &#201; dever dos colaboradores utilizar os equipamentos e recursos da Empresa de forma consciente, econ&#244;mica e respons&#225;vel, visando a sua contribui&#231;&#227;o com a sustentabilidade.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com a Imprensa&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Imprensa &#233; o conjunto de ve&#237;culos de comunica&#231;&#227;o (revistas, jornais, notici&#225;rios, etc.) que exerce a comunica&#231;&#227;o informativa por meio do jornalismo.&lt;/p&gt;\r\n&lt;p&gt;Sabemos que os ve&#237;culos de comunica&#231;&#227;o exercem um papel muito importante na forma&#231;&#227;o da opini&#227;o p&#250;blica e na constru&#231;&#227;o da imagem das empresas. Por isso, &#233; fundamental estabelecer uma rela&#231;&#227;o &#233;tica e profissional com a imprensa. Devemos:&lt;/p&gt;\r\n&lt;p&gt;&#8226; Disponibilizar, sempre que necess&#225;rio, informa&#231;&#245;es e esclarecimentos sobre nossos neg&#243;cios e atividades com veracidade e imparcialidade;&lt;br /&gt;&#8226; Sempre, em qualquer situa&#231;&#227;o, preservar a imagem e reputa&#231;&#227;o das empresas integrantes do Grupo CMP diante a todos os p&#250;blicos;&lt;br /&gt;&#8226; Saber que todas as informa&#231;&#245;es das Empresas devem ser divulgadas por colaboradores designados, orientados e autorizados para esta fun&#231;&#227;o;&lt;br /&gt;&#8226; Nunca fornecer informa&#231;&#245;es ou entrevistas em nome do Grupo ou sobre as Empresas do Grupo, sem a devida autoriza&#231;&#227;o;&lt;br /&gt;&#8226; Informar imediatamente a diretoria das Empresas quando se deparar com reportagens ou informa&#231;&#245;es de conte&#250;do incorreto ou que afetem a imagem do Grupo, bem como a presen&#231;a da imprensa em a&#231;&#245;es e situa&#231;&#245;es que envolvem o Grupo, e&lt;br /&gt;&#8226; Orientar fornecedores, parceiros, prestadores de servi&#231;os e demais p&#250;blicos envolvidos com o nosso Grupo para n&#227;o divulgarem informa&#231;&#245;es sobre o Grupo ou suas empresas sem a devida autoriza&#231;&#227;o.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Rela&#231;&#245;es com as M&#237;dias Sociais&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;M&#237;dias sociais s&#227;o os meios de intera&#231;&#227;o entre indiv&#237;duos, por meio da Internet, pelos quais conte&#250;dos s&#227;o criados, compartilhados e comentados por pessoas ligadas a comunidades e redes virtuais. Essas m&#237;dias abrangem diversas atividades que integram tecnologia, intera&#231;&#227;o social e a constru&#231;&#227;o de palavras, fotos, v&#237;deos e &#225;udios.&lt;br /&gt;Assim como a imprensa, as m&#237;dias sociais tamb&#233;m possuem grande poder na forma&#231;&#227;o da opini&#227;o p&#250;blica. Por isso, todo colaborador que &#233; usu&#225;rio de m&#237;dias e redes sociais (Facebook, Orkut, Twitter, etc.) deve ter consci&#234;ncia que se trata de um ambiente p&#250;blico e que o conte&#250;do de sua mensagem pode prejudicar a imagem e reputa&#231;&#227;o do Grupo, ainda que o autor n&#227;o se apresente como representante de determinada Empresa. Deste modo, considerando a import&#226;ncia das m&#237;dias sociais, a liberdade de express&#227;o dos nossos colaboradores e o equil&#237;brio neste relacionamento, a Empresa recomenda que o colaborador utilize essas ferramentas com bom senso, &#233;tica e responsabilidade, seguindo as orienta&#231;&#245;es:&lt;/p&gt;\r\n&lt;p&gt;&#8226; Ao expressar sua opini&#227;o, n&#227;o expor, ofender, desqualificar ou fazer coment&#225;rios que possam difamar a imagem das Empresas, de colaboradores ou de qualquer um dos p&#250;blicos envolvidos com o nosso Grupo;&lt;br /&gt;&#8226; N&#227;o emitir, compactuar ou incitar coment&#225;rios negativos ou indevidos nas redes sociais sobre as Empresas do Grupo e/ou sobre as pessoas que nela trabalham;&lt;br /&gt;&#8226; Respeitar a opini&#227;o das outras pessoas, inclusive quando divergir da sua;&lt;br /&gt;&#8226; N&#227;o divulgar documentos, imagens e logomarca do Grupo ou de quaisquer empresas que o integram;&lt;br /&gt;&#8226; N&#227;o divulgar fotos suas e/ou de outras pessoas no ambiente de trabalho ou no exerc&#237;cio da fun&#231;&#227;o;&lt;br /&gt;&#8226; N&#227;o se pronunciar em nome do Grupo nos coment&#225;rios, provoca&#231;&#245;es ou questionamentos feitos por outros usu&#225;rios, e&lt;br /&gt;&#8226; Comunicar a diretoria da Empresa quando se deparar com informa&#231;&#245;es ou coment&#225;rios de conte&#250;do incorreto ou que afetem a imagem do Grupo.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Aplica&#231;&#227;o do C&#243;digo de &#201;tica&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&#201; dever de cada colaborador do Grupo CMP obedecer este C&#243;digo de &#201;tica e de Conduta na condu&#231;&#227;o de suas atividades. Tamb&#233;m &#233; nossa obriga&#231;&#227;o comunicar, imediatamente, as viola&#231;&#245;es a este C&#243;digo ao Comit&#234; de &#201;tica para as devidas a&#231;&#245;es, que ter&#227;o sempre como base a legisla&#231;&#227;o trabalhista, civil ou criminal.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Comit&#234; de &#201;tica e de Conduta&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;O Comit&#234; de &#201;tica e de Conduta do Grupo CMP &#233; formado pelos representantes das Holdings Comporte e Max&lt;/p&gt;\r\n&lt;p&gt;Este Comit&#234; &#233; respons&#225;vel por:&lt;br /&gt;&#8226; Monitorar e avaliar a aplica&#231;&#227;o pr&#225;tica deste C&#243;digo;&lt;br /&gt;&#8226; Promover a divulga&#231;&#227;o e dissemina&#231;&#227;o das informa&#231;&#245;es contidas nele;&lt;br /&gt;&#8226; Efetuar a revis&#227;o e atualiza&#231;&#227;o peri&#243;dica;&lt;br /&gt;&#8226; Analisar as den&#250;ncias sobre a viola&#231;&#227;o e descumprimento do C&#243;digo, buscando aplicar as medidas cab&#237;veis &#224; situa&#231;&#227;o e em atendimento &#224;s leis trabalhistas, c&#237;veis e criminais;&lt;br /&gt;&#8226; Desenvolver relat&#243;rios de monitoramento;&lt;br /&gt;&#8226; Elaborar planos de a&#231;&#227;o que sejam necess&#225;rios para a garantia da aplicabilidade, e&lt;br /&gt;&#8226; Avaliar a atua&#231;&#227;o dos membros do comit&#234;.&lt;/p&gt;\r\n&lt;p&gt;Subcomit&#234; de &#201;tica e Conduta&lt;br /&gt;Cada Empresa do Grupo CMP tem um subcomit&#234;, constitu&#237;do por no m&#225;ximo tr&#234;s integrantes, que interage e auxilia o Comit&#234; de &#201;tica.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;Canais de Comunica&#231;&#227;o&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Ao se deparar, testemunhar ou tomar conhecimento de situa&#231;&#245;es que voc&#234; identifique como violadoras das premissas transcritas neste C&#243;digo, &#233; preciso relatar o acontecido ao Comit&#234; de &#201;tica e de Conduta, pelos seguintes canais de comunica&#231;&#227;o:&lt;/p&gt;\r\n&lt;p&gt;&#8226; Telefone: 54 3211 8300 ou&lt;br /&gt;&#8226; E-mail: caxiense@caxiense.com.br&lt;/p&gt;\r\n&lt;p&gt;O colaborador que fizer a den&#250;ncia ter&#225; sua identidade preservada para que n&#227;o haja riscos de amea&#231;as e retalia&#231;&#245;es.&lt;/p&gt;\r\n&lt;p&gt;Caso algum membro do Comit&#234; de &#201;tica e de Conduta esteja envolvido na den&#250;ncia, esse membro estar&#225; automaticamente impossibilitado de participar dos processos relacionados &#224; den&#250;ncia.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;</td><td>-</td></tr>
</tbody>
</table>
</body>
</html>