<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>sitecaxiense.noticias</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>ext</th><th>data</th><th>titulo</th><th>descricao</th>
</tr>
</thead>
<tbody>
<tr><td>14</td><td>.jpg</td><td>06/12/2012</td><td>Site reformulado</td><td>&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"0\\\\0font-size: 0;\\"&gt;Na busca cont&#237;nua de melhorar seus servi&#231;os junto aos seus clientes, a empresa reformulou o seu site. Agora est&#225; mais f&#225;cil buscar informa&#231;&#245;es quanto ao itiner&#225;rio, novidades, promo&#231;&#245;es entre outros.&#160;O site tamb&#233;m conta com mais fotos e um mapa de linhas din&#226;mico.&lt;/p&gt;\r\n&lt;p style=\\"0\\\\0font-size: 0;\\"&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"0\\\\0font-size: 0;\\"&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"0\\\\0font-size: 0;\\"&gt;Nos itiner&#225;rios, a novidade &#233; que agora eles informam os valores de passagens e tempo de percurso estimado. A compra de passagens via internet continua sendo comercializada exclusivamente nos sites das rodovi&#225;rias, e pode ser acessado atrav&#233;s do bot&#227;o &#8220;comprar passagens&#8221;.&lt;/p&gt;\r\n&lt;p style=\\"0\\\\0font-size: 0;\\"&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"0\\\\0font-size: 0;\\"&gt;Atrav&#233;s do site a empresa tamb&#233;m estar&#225; divulgando novas oportunidades aos interessados em fazer parte de nossa equipe.&lt;/p&gt;\r\n&lt;p style=\\"0\\\\0font-size: 0;\\"&gt;&#160;&lt;/p&gt;\r\n&lt;p style=\\"0\\\\0font-size: 0;\\"&gt;Outra novidade &#233; a intera&#231;&#227;o com as redes sociais, twitter e facebook, outra forma da empresa se aproximar de seus clientes.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p class=\\"\\\\"\\\\\\\\"MsoNormal\\\\\\\\"\\\\"\\" style=\\"0\\\\0text-align: 0;\\"&gt;O site recebe em m&#233;dia treze mil visitas por m&#234;s, sendo os itiner&#225;rios o conte&#250;do mais buscado.&lt;/p&gt;</td></tr>
<tr><td>15</td><td>.jpg</td><td>08/12/2012</td><td>Confraterniza&#231;&#227;o de Final de Ano</td><td>&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;No dia 08 de dezembro de 2012 foi realizada a tradicional Confraterniza&#231;&#227;o de Final de ano do Expresso Caxiense. O&#160; evento &#233; voltado para os colaboradores e seus familiares, e para entidades parceiras da empresa.&lt;/p&gt;\r\n&lt;p&gt;Nesta data &#233; realizada a homenagem aos funcion&#225;rios por tempo de servi&#231;o. Neste dia 08, foram homenageados funcion&#225;rios que completaram&#160; 10, 20, 25 e 35 anos de empresa. Estes recebem uma placa como agradecimento e o destaque diante dos demais colaboradores.&lt;/p&gt;\r\n&lt;p&gt;Al&#233;m desta homenagem e do jantar, &#233; feita a chegada do Papai Noel, que oportuniza aos filhos de funcion&#225;rios um momento de descontra&#231;&#227;o.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;</td></tr>
<tr><td>16</td><td>.jpg</td><td>16/12/12</td><td>Festa da Marcopolo</td><td>&lt;p&gt;&#160;&#160;&#160;&#160;&#160; O Expresso Caxiense atendeu neste domingo dia 16/12/12, a Marcopolo, em sua tradicional festa de fim de ano, transportando seus colaboradores e familiares.&lt;/p&gt;\r\n&lt;p&gt;&#160;&#160;&#160;&#160;&#160;O evento ocorreu nos pavilh&#245;es da Festa da Uva.&lt;/p&gt;</td></tr>
<tr><td>17</td><td>.jpg</td><td>22/12/2012</td><td>CARINHOSO TAMB&#201;M COM O MEIO AMBIENTE</td><td>&lt;p&gt;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Nos dias 21 e 22 de dezembro foi realizada a tradicional entrega de brindes nas Esta&#231;&#245;es Rodovi&#225;rias de Caxias do Sul e Porto Alegre. Neste ano, o Expresso Caxiense presenteou seus passageiros com uma Sacola Ecol&#243;gica, colaborando tamb&#233;m com a conserva&#231;&#227;o do meio ambiente, e mostrando a todos a import&#226;ncia de refletirmos sobre o assunto.&lt;/p&gt;\r\n&lt;p&gt;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; No pr&#243;ximo final de semana, dias 28 e 29 de dezembro ser&#225; distribuido o restante das sacolas aos passageiros que escolherem o Expresso Caxiense para lhes conduzir nos &#250;ltimos dias do ano.&lt;/p&gt;</td></tr>
<tr><td>19</td><td>.jpg</td><td>25/07/2013</td><td>Dia do Motorista</td><td>&lt;p&gt;No dia 25 de julho, tradicionalmente o Expresso Caxiense comemora junto com seus funcion&#225;rios o Dia do Motorista. Esta festividade acontece com um coquetel para os funcion&#225;rios que se dedicam a carregar vidas com seguran&#231;a e conforto ao longo de todo o ano.&lt;/p&gt;</td></tr>
<tr><td>20</td><td>.jpg</td><td>01/08/2013</td><td>75 Anos de Hist&#243;ria</td><td>&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;A hist&#243;ria do Expresso Caxiense funde-se com o in&#237;cio do transporte de passageiros e de cargas de Caxias do Sul. A empresa iniciou suas atividades em 1938 como uma cooperativa de cargas. Quando a economia local girava em torno da cooperativa de uva e vinho, um grupo de motoristas resolveu fazer uma cooperativa de caminh&#245;es. Para formar a nova empresa, cada um entrou com seu caminh&#227;o, com seu trabalho e muita vontade de cooperar e progredir. Eram 13 propriet&#225;rios de caminh&#245;es aos quais se juntaram mais 11 associados que, em 1&#186; de agosto, firmaram um contrato de constitui&#231;&#227;o do Expresso Caxiense de Transporte Ltda. nome sugerido pelo primeiro gerente da empresa Armando Jos&#233; Pilia, com o capital inicial de 190 contos de r&#233;is.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;Hoje, a marca se consolidou, alcan&#231;ando a maturidade aos seus 75 anos, tornando-se refer&#234;ncia no transporte de n&#227;o mais de carga, mas de passageiros dentro do territ&#243;rio do Rio Grande do Sul.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;- &#201; dif&#237;cil o ga&#250;cho que n&#227;o conhe&#231;a a marca Caxiense. Chegar a esse marco de mais de sete d&#233;cadas, a responsabilidade aumenta e muito. O transporte consolidou-se na marca do canguru, que carrega seu filho com carinho, amor e prote&#231;&#227;o - compara o diretor executivo Nelson Antonio Ribeiro.&lt;/p&gt;\r\n&lt;p&gt;Com cerca de 400 colaboradores, a empresa investe pesado na valoriza&#231;&#227;o da vida.&lt;/p&gt;</td></tr>
<tr><td>21</td><td>.jpg</td><td>22/12/2014</td><td>Jantar de Homenagem</td><td>&lt;p&gt;&lt;span style=\\"font-family: \\'Times New Roman\\';\\"&gt;No &#250;ltimo s&#225;bado foi realizado um Jantar de Homenagem por Tempo de Servi&#231;o. Nosso objetivo &#233; lembrar e prestigiar os colaboradores que permanecem no Expresso Caxiense trabalhando com zelo e dedica&#231;&#227;o a mais de 10 anos. Em 2014 foram homenageados funcion&#225;rios que completaram 10, 15, 20 e 35 anos de empresa.&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span style=\\"font-family: \\'Times New Roman\\';\\"&gt;(Schiavo Fotografias).&lt;/span&gt;&lt;/p&gt;</td></tr>
<tr><td>25</td><td>.jpg</td><td>08/07/2015</td><td>Visita T&#233;cnica SENAC</td><td>&lt;p&gt;&lt;span&gt;O Expresso Caxiense recebeu a turma do Curso T&#233;cnico Guia em Turismo do SENAC para uma Visita T&#233;cnica &#224;s suas instala&#231;&#245;es. O grupo recebeu informa&#231;&#245;es hist&#243;ricas da empresa, dados legais sobre execu&#231;&#227;o do Transporte de Turismo e nossa forma de prestar este servi&#231;o aos clientes. Al&#233;m disso, a turma conheceu detalhadamente os equipamentos e recursos que os &#244;nibus destinados ao turismo possuem para oferecer aos passageiros.&lt;/span&gt;&lt;/p&gt;</td></tr>
<tr><td>26</td><td>.jpg</td><td>27/08/2015</td><td>FESTA DA UVA</td><td>&lt;p&gt;&lt;span style=\\"font-family: arial, helvetica, sans-serif;\\"&gt;Transportando todos os dias pessoas para novas &#8220;Imagens e Horizontes&#8221;, o Expresso Caxiense tamb&#233;m entra no clima da Festa da Uva 2016. Estampa a divulga&#231;&#227;o da nossa festa, transporta as embaixatrizes para seus compromissos e em breve conduzir&#225; o belo trio de soberanas para abrilhantar ainda mais a divulga&#231;&#227;o desta festividade t&#227;o importante para Caxias do Sul.&lt;/span&gt;&lt;/p&gt;</td></tr>
<tr><td>28</td><td>.jpg</td><td>21/09/2016</td><td>Venda de &#212;nibus</td><td>&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;span&gt;&lt;strong&gt;&lt;span&gt;Promo&#231;&#227;o de setembro!&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/p&gt;\r\n&lt;p&gt;Urbanos e micro-&#244;nibus a partir de R$ 25.000.&#160;Confira o cat&#225;logo completo em&#160;&lt;strong&gt;www.mapavendadeonibus.com.br&lt;/strong&gt;.&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;K 124 SCANIA 6X2 - PARADISO 1350 | ANO 05/05 | R$ 145.000&lt;/p&gt;\r\n&lt;p&gt;B 12R VOLVO 6X2 - PARADISO 1350 | ANO 07/08 | R$ 150.000&lt;/p&gt;\r\n&lt;p&gt;O 500 RSD MBB 6X2 - JUM BUSS 380 | ANO 08/08 | R$ 165.000&lt;/p&gt;\r\n&lt;p&gt;O 500 RSD MBB 6X2 - PARADISO 1200 | ANO 10/10 | R$ 325.000&lt;/p&gt;\r\n&lt;p&gt;OF 1721 MBB - MARCOPOLO ANDARE | ANO 02/02 | R$ 55.000&lt;/p&gt;\r\n&lt;p&gt;O 500 RS MBB - VISSTA BUSS LO | ANO 05/05 | 95.000&lt;/p&gt;\r\n&lt;p&gt;O 500M MBB EI BUSS 320 | ANO 06/06 | R$ 80.000&lt;/p&gt;\r\n&lt;p&gt;OF 1418 MBB - IDEALE | ANO 07/07 | R$ 90.000&lt;/p&gt;\r\n&lt;p&gt;OF 1722 MBB - VIAGGIO | ANO 07/07 | R$ 105.000&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;\r\n&lt;p&gt;&lt;span&gt;&lt;strong&gt;0800 400 5500&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;span&gt;&lt;strong&gt;&#160;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;\r\n&lt;p&gt;&#160;&lt;/p&gt;</td></tr>
<tr><td>30</td><td>.jpg</td><td>01/08/2017</td><td>79 anos do Expresso Caxiense</td><td>&lt;p&gt;Desde 01 de Agosto de 1938, escrevemos nossa hist&#243;ria junto a comunidade Caxiense. Hoje, completamos mais um ano nesta trajet&#243;ria, e queremos saudar a todos os envolvidos: aos clientes, colaboradores e fornecedores. Obrigada ela parceria!&lt;/p&gt;</td></tr>
<tr><td>31</td><td>.jpg</td><td>01/08/2018</td><td>80 anos</td><td>&lt;p&gt;&lt;em&gt;&#160;&lt;/em&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;em&gt;&#160;&lt;/em&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;em&gt;Neste ano de 2018, em 1&#186; de agosto, a empresa completou 80 anos de hist&#243;ria. Uma hist&#243;ria que come&#231;a com inova&#231;&#227;o e empreendedorismo, segue com muitos desafios e obst&#225;culos e chega hoje com conquistas e vit&#243;rias.&lt;/em&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;em&gt;&#160;&lt;/em&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;em&gt;H&#225; oito d&#233;cadas um grupo de motoristas e propriet&#225;rios de caminh&#245;es se junta e funda uma cooperativa de cargas, que vem a se chamar Expresso Caxiense de Transporte Ltda.&lt;/em&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;em&gt;&#160;&lt;/em&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;em&gt;Foi uma trajet&#243;ria repleta de novidades e mudan&#231;as. Acompanhamos a evolu&#231;&#227;o dos ve&#237;culos, a mudan&#231;as na legisla&#231;&#227;o, &#224; pavimenta&#231;&#227;o das estradas e at&#233; o crescimento dos passageiros, sim, porque muitos come&#231;aram a viajar conosco desde crian&#231;as!&lt;/em&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;em&gt;&#160;&lt;/em&gt;&lt;/p&gt;\r\n&lt;p&gt;&lt;em&gt;Nos orgulhamos muito em servir &#224; comunidade caxiense h&#225; 80 anos e transportar com zelo e cuidado quem utiliza nossos servi&#231;os.&lt;/em&gt;&lt;/p&gt;</td></tr>
</tbody>
</table>
</body>
</html>