<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>alunar.servico</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>txfoto1</th><th>txtitulo</th><th>txresumo</th><th>cdservico</th><th>flsituacao</th><th>txdescricao</th>
</tr>
</thead>
<tbody>
<tr><td>/img_sis/servico/img1_23_20090206.jpg</td><td>Servi&#231;os que a ALUNAR oferece a seus clientes:</td><td>Reservas e emiss&#245;es de passagens a&#233;reas, cruzeiros mar&#237;timos viagens personalizadas  e muito mais...</td><td>2</td><td>1</td><td>1.    Reservas e emiss&#245;es de passagens a&#233;reas nacionais e internacionais;&lt;br&gt;&lt;br&gt;2.    Reservas de hot&#233;is nacionais e internacionais;&lt;br&gt;&lt;br&gt;3.    Loca&#231;&#227;o de ve&#237;culos no Brasil e no exterior;&lt;br&gt;&lt;br&gt;5.    Envio de passagens para &lt;a href="http://www.topreloj.com"&gt;imitaciones relojes&lt;/a&gt; qualquer local do Brasil e do exterior;&lt;br&gt;&lt;br&gt;6.    Entrega de bilhetes no aeroporto  , quando solicitado;&lt;br&gt;&lt;br&gt;7.    Venda e montagem de pacotes tur&#237;sticos para qualquer lugar do Brasil e exterior&lt;br&gt;&lt;br&gt;8.    Solicita&#231;&#227;o de vistos&lt;br&gt;&lt;br&gt;Atendimento de profissionais , treinados para agilizarem o que for necess&#225;rio para  satisfazer nossa&lt;a href="http://www.ssrelojes.com"&gt;replicas relojes lujo&lt;/a&gt; clientela.</td></tr>
<tr><td>/img_sis/servico/img1_38_20090211.jpg</td><td>Cruzeiros Nacionais e Internacionas</td><td>Cruzeiros Nacionais e Internacionas</td><td>4</td><td>1</td><td>Cruzeiros Nacionais e Internacionas  </td></tr>
<tr><td>/img_sis/servico/img1_39_20090211.jpg</td><td>Solicita&#231;&#245;es de Vistos</td><td>Solicita&#231;&#245;es de Vistos </td><td>5</td><td>1</td><td>PA&#205;SES DA EUROPA QUE PASSAPORTE BRASILEIRO  N&#195;O PRECISA DE VISTO VIAJANDO A TURISMO:&lt;br&gt;&lt;br&gt;Alemanha; Noruega; &#193;ustria; Pol&#244;nia; B&#233;lgica; Portugal; Cro&#225;cia;Reino Unido; Dinamarca; Eslov&#225;quia; Espanha; Rom&#234;nia;Fran&#231;a; Su&#233;cia; Gr&#233;cia; Su&#237;&#231;a; Holanda; It&#225;lia; Hungria.&lt;br&gt;&lt;br&gt;\tDOCUMENTOS NECESS&#193;RIOS PARA QUALQUER TIPO DE PASSAPORTE PARA TIRAR VISTO PARA OS ESTADOS UNIDOS:&lt;br&gt;&lt;br&gt;Documentos exigidos para cada tipo de visto:&lt;br&gt;&lt;br&gt;Visto Turismo (B2)- Passaporte com validade m&#237;nima de seis meses, a partir da data da  viagem.&lt;br&gt;- Passaportes anteriores (se tiver).&lt;br&gt;- Formul&#225;rios DS156 E DS157 preenchidos.&lt;br&gt;- Uma foto 5 x 5 (com o fundo branco, recente m&#225;ximo de seis meses) sem &#243;culos.&lt;br&gt;- Declara&#231;&#227;o do imposto de renda completo (com protocolo original).&lt;br&gt;- RG e CPF originais ( no caso de estrangeiros: R.N.E original).&lt;br&gt;- Extrato banc&#225;rio original (atual).&lt;br&gt; &lt;a href="https://hellorolex.io/hublot-king-power-c-25_177.html"&gt;hublot king power replica&lt;/a&gt;\r\n- Escritura de im&#243;veis original (se tiver).&lt;br&gt;- Documento do carro original (se tiver).&lt;br&gt;- Informar as tr&#234;s &#250;ltimas ocupa&#231;&#245;es com tempo de servi&#231;o \x96 (m&#234;s e ano).&lt;br&gt;- Comprovante de pagamento da taxa: U$ 100,00.&lt;br&gt;&lt;br&gt; Visto Neg&#243;cio (B1)&lt;br&gt;- Toda documenta&#231;&#227;o para visto turismo + carta da empresa no Brasil dizendo o motivo da viagem e responsabilizando-se pela mesma, al&#233;m da carta convite oficial vinda dos EUA (n&#227;o pode ser e-mail).&lt;br&gt;&lt;br&gt;Visto Trabalho (H-1)&lt;br&gt;- Toda a documenta&#231;&#227;o replicas hublot para visto turismo + peti&#231;&#227;o da empresa americana.&lt;br&gt;Empregados dom&#233;sticos/bab&#225;s acompanhando seus empregadores, devem apresentar ainda contrato de trabalho, em ingl&#234;s e portugu&#234;s (uma via de cada).&lt;br&gt;&lt;br&gt; Vistos Estudos (J1 ou F1)&lt;br&gt;- Toda a documenta&#231;&#227;o para visto turismo + formul&#225;rio adicional DS158, formul&#225;rios I-20 ou DS2019 (antigo IAP-66) (fornecidos pela Institui&#231;&#227;o de Ensino) e comprovante de matr&#237;cula da escola americana. Devem comprovar sua capacidade financeira de pagar por sua educa&#231;&#227;o e acomoda&#231;&#227;o. Estudantes renovando seus vistos devem apresentar ainda o hist&#243;rico do semestre. Obs: a entrada nos EUA s&#243; &#233; permitida trinta dias antes da data de in&#237;cio das aulas.&lt;br&gt;&lt;br&gt;Visto Tr&#226;nsito (C1)&lt;br&gt;- Toda a documenta&#231;&#227;o para visto de turismo + xerox da passagem.&lt;br&gt;&lt;br&gt;DOCUMENTOS NECESS&#193;RIOS PARA QUALQUER TIPO DE PASSAPORTE PARA TIRAR VISTO PARA O CANAD&#193;:&lt;br&gt;&lt;br&gt;TURISMO / NEG&#211;CIOS / TR&#194;NSITO&lt;br&gt;&lt;br&gt;- Formul&#225;rio preenchido e assinado pelo requerente principal. Um formul&#225;rio apenas dever&#225; ser preenchido por casal incluindo filhos dependentes menores de 22 anos. Filhos maiores de 22 anos dever&#227;o preencher formul&#225;rio &#224; parte. Juntamente com o formul&#225;rio de pedido de visto dever&#225; ser preenchido um question&#225;rio de informa&#231;&#245;es adicionais, sendo uma para cada pedido de visto de resid&#234;ncia tempor&#225;ria apresentado. &#201; obrigat&#243;ria a entrega desta folha juntamente com o pedido de visto.&lt;br&gt;- Entregar somente fotoc&#243;pias, documentos originais n&#227;o ser&#227;o devolvidos.&lt;br&gt;- Passaporte atual v&#225;lido e, caso haja, passaporte anterior que comprove viagens ao exterior.&lt;br&gt;- Uma fotografia recente (menos de seis meses) no tamanho 3 x 4 ou 5 x 7.&lt;br&gt;- Documentos que comprovem recursos financeiros e v&#237;nculos com o pa&#237;s de origem.&lt;br&gt;- &#218;ltima declara&#231;&#227;o do imposto de renda, completa, junto com o recibo de entrega.&lt;br&gt;- Tr&#234;s &#250;ltimos holerites (contra-cheques) / pr&#243;-labore; na aus&#234;ncia dos documentos citados, substituir por: Extratos banc&#225;rios, carta do empregador cheap nike shoes confirmando licen&#231;a/f&#233;rias ou escrituras de im&#243;veis, contrato social.&lt;br&gt;&lt;br&gt;Formas de pagamento das taxas: &lt;br&gt;- As &#250;nicas formas de pagamento para pedido de visto de visitante s&#227;o: atrav&#233;s de cheque administrativo ou dep&#243;sito banc&#225;rio. Para depositar, dirija-se a qualquer ag&#234;ncia do Bank Boston e  fa&#231;a um dep&#243;sito em dinheiro no valor exato da taxa em nome do Consulado Geral do Canad&#225;, na conta corrente 37.7018.02 da ag.0033 e apresente o original do comprovante de dep&#243;sito banc&#225;rio junto com seu pedido de visto. Verifique o valor atual das taxas no telefone (11) 5509-4343.&lt;br&gt;ATEN&#199;&#195;O: N&#195;O SER&#193; ACEITA TRANSFER&#202;NCIA BANC&#193;RIA PELA INTERNET OU DOC.&lt;br&gt;OBS: &lt;br&gt;- A taxa de processamento n&#227;o ser&#225; devolvida mesmo que o pedido de visto seja recusado.&lt;br&gt;N&#195;O ACEITA-SE PEDIDOS DE VISTO ENVIADOS PELO CORREIO&lt;br&gt;&lt;br&gt;DOCUMENTOS NECESS&#193;RIOS PARA PASSAPORTE BRASILEIRO TIRAR VISTO PARA A CHINA:&lt;br&gt;&lt;br&gt;- Precisa do Certificado Internacional de Vacina de Febre Amarela.&lt;br&gt;- Passaporte com validade m&#237;nima de seis meses.&lt;br&gt;- Formul&#225;rio preenchido e assinado.&lt;br&gt;- Uma foto 3 x 4 &lt;br&gt;- Bilhete a&#233;reo ou impress&#227;o da reserva.&lt;br&gt;&lt;br&gt;Neg&#243;cios:&lt;br&gt;- Adicionar carta da empresa solicitando visto para o funcion&#225;rio, mencionando na  mesma o nome, endere&#231;o e telefone da firma.&lt;br&gt;- Carteira de trabalho ou contrato social.&lt;br&gt;&lt;br&gt;Turismo:&lt;br&gt;- Adicionar roteiro da viagem.&lt;br&gt;- Prazo: quatro dias &#250;teis.&lt;br&gt;Obs: O consulado recebe os pedidos de visto somente pela manh&#227;. Para casos de urg&#234;ncia, se houver necessidade de duas entradas ter&#225; que constar na carta-convite e no bilhete. Confirmar documenta&#231;&#227;o com os consulados.&lt;br&gt;- Se o visto for de m&#250;ltiplas  , o passageiro dever&#225; ter visto chin&#234;s anterior e deve ser requerido por um prop&#243;sito de neg&#243;cios, e a carta convite da empresa ou organiza&#231;&#227;o da China dever&#225; mencionar a necessidade de m&#250;ltiplas entradas&lt;br&gt;&lt;br&gt;DOCUMENTOS NECESS&#193;RIOS PARA PASSAPORTE BRASILEIRO TIRAR VISTO PARA O TAIWAN:&lt;br&gt;- Passaporte com validade m&#237;nima de seis meses.&lt;br&gt;- Formul&#225;rio preenchido e assinado.&lt;br&gt;- Uma foto 3 x 4  &lt;br&gt;- Bilhete a&#233;reo ou impress&#227;o da reserva.&lt;br&gt;- Declara&#231;&#227;o de imposto de renda de pessoa f&#237;sica.&lt;br&gt;- Roteiro da viagem  &lt;br&gt;- Comprovante de emprego: carteira de trabalho ou contrato social ou de presta&#231;&#227;o de servi&#231;o.&lt;br&gt;&lt;br&gt;Neg&#243;cios:&lt;br&gt;- C&#243;pia do tr&#234;s &#250;ltimos holerites ou pr&#243;-labores.&lt;br&gt;- C&#243;pia da carteira de trabalho ou contrato social. &lt;br&gt;- Carta convite da empresa em Taiwan, ou carta da empresa brasileira explicando o motivo da viagem.&lt;br&gt;Prazo: quatro dias &#250;teis dentro do consulado  &lt;br&gt;Obs: O consulado recebe os pedidos de visto somente pela manh&#227;. O consulado pede confirma&#231;&#227;o de lista de documentos em Bras&#237;lia e o &lt;a href="https://www.orologireplicaitalia.it/categoria-prodotto/rolex//" title="replica rolex"&gt;replica rolex&lt;/a&gt; prazo &#233; de cinco dias.&lt;br&gt;&lt;br&gt;**FORMUL&#193;RIOS** &lt;br&gt;Agende sua entrevista  &lt;br&gt;- Os formul&#225;rios e maiores informa&#231;&#245;es podem ser obtidos gratuitamente nos Consulados&lt;br&gt;</td></tr>
<tr><td>/img_sis/servico/img1_40_20090211.jpg</td><td>As melhores op&#231;&#245;es de hot&#233;is</td><td>As melhores op&#231;&#245;es de hot&#233;is</td><td>6</td><td>1</td><td>As melhores op&#231;&#245;es de hot&#233;is  \r\n&lt;a href="http://www.roldanrelojes.es"&gt;replicas relojes&lt;/a&gt;\r\n</td></tr>
</tbody>
</table>
</body>
</html>