<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>centroco_ger.t_corpo</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>user_cod</th><th>corpo_cod</th><th>corpo_crm</th><th>corpo_desc</th><th>corpo_nome</th><th>corpo_lates</th><th>corpo_ordem</th><th>corpo_ativo</th><th>corpo_servico</th>
</tr>
</thead>
<tbody>
<tr><td>1</td><td>1</td><td>10401</td><td>&lt;p style="text-align: justify;"&gt;Graduada em Medicina pela Universidade Federal de Santa Catarina (1986 ), mestre em Medicina (Cardiologia) pela Universidade Federal do Paran&#225; (1990), com especializa&#231;&#227;o em Hemodin&#226;mica e Cardiologia Intervencionista no Hospital Universit&#225;rio Evang&#233;lico de Curitiba e aperfei&#231;oamento em interven&#231;&#245;es em cardiopatias valvulares no Hospital Charles Nicole - Universidade de Rouen, em Rouen Fran&#231;a.&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;&#201; membro titular da Sociedade Brasileira de Cardiologia Invasiva e membro titular (s&#243;cia fundadora) da Sociedade Brasileira de Hemodin&#226;mica e Cardiologia Intervencionista (SBHCI) desde 1996.&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;&#201; respons&#225;vel pela &#225;rea de interven&#231;&#227;o em doen&#231;as card&#237;acas valvulares da CONCEPT&lt;/p&gt;</td><td>Dra. Deborah Nercolini</td><td>http://buscatextual.cnpq.br/buscatextual/visualizacv.do?id=K4131552T9</td><td>03</td><td>n</td><td>NULL</td></tr>
<tr><td>1</td><td>2</td><td>13015</td><td>&lt;p style="text-align: justify;"&gt;M&#233;dico formado pela Universidade Federal do Paran&#225; (1991) com resid&#234;ncia em Medicina Interna (1992-1994) no Hospital de Cl&#237;nicas da UFPR. Especialista em Cardiologia pela Sociedade Brasileira de Cardiologia (1995). S&#243;cio titular da Sociedade Brasileira de Hemodin&#226;mica e Cardiologia Intervencionista desde 1999.&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;Mestre em Cardiologia (1997) e Doutor em Medicina (2003) pela Universidade Federal do Paran&#225;. P&#243;s-doutorado com concentra&#231;&#227;o em Cardiopatias Estruturais na Universidade de Berna, Su&#237;&#231;a (2011), sendo o respons&#225;vel pela &#225;rea de cardiopatias estruturais da CONCEPT.&lt;/p&gt;</td><td>Dr. &#202;nio Eduardo Gu&#233;rios</td><td> http://lattes.cnpq.br/0068560643827760</td><td>02</td><td>n</td><td>NULL</td></tr>
<tr><td>3</td><td>3</td><td>16599</td><td>&lt;p style="text-align: justify;"&gt;Formado em medicina pela Universidade Federal do Paran&#225; (1997). Especialista em Cardiologia Pedi&#225;trica e Cardiopatia Cong&#234;nita no adulto pelo Instituto do Cora&#231;&#227;o (InCor - SP) / FMUSP (2001). Especialista em Hemodin&#226;mica em Cardiopatias Cong&#234;nitas pelo Instituto do Cora&#231;&#227;o (InCor) / FMUSP (2003), sendo s&#243;cio titular da Sociedade Brasileira de Hemodin&#226;mica e Cardiologia Intervencionista (SBHCI) e atualmente membro da Comiss&#227;o Permanente de Certifica&#231;&#227;o desta sociedade, que &#233; respons&#225;vel pela avalia&#231;&#227;o de novos m&#233;dicos treinados na &#225;rea de hemodin&#226;mica.&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;Mestre em Ci&#234;ncias da Sa&#250;de pela Faculdade de Medicina de S&#227;o Jos&#233; do Rio Preto, sendo membro do NUTTEC - N&#250;cleo Transdiciplinar para Estudo do Caos e da Complexidade. Sua tese de mestrado trata sobre o estudo da Teoria do Caos. MBA em administra&#231;&#227;o hospitalar pela Faculdade de Administra&#231;&#227;o e Economia (FAE) tamb&#233;m com atua&#231;&#227;o na &#225;rea administrativa, sendo gerente vinculado &#224; Alian&#231;a Sa&#250;de/PUC-PR.&lt;/p&gt;\r\n&lt;p style="text-align: justify;"&gt;Possui experi&#234;ncia na &#225;rea de cateterismo de adultos, rec&#233;m-nascidos e crian&#231;as para diagn&#243;stico e tratamento de cardiopatias cong&#234;nitas como implante de pr&#243;teses card&#237;acas, sendo o respons&#225;vel pela &#225;rea no Centro CONCEPT.&lt;/p&gt;</td><td>Dr. F&#225;bio Augusto Selig</td><td>http://lattes.cnpq.br/6045047550774499</td><td>01</td><td>s</td><td>NULL</td></tr>
</tbody>
</table>
</body>
</html>