<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>admin_camara_uruburetama.documentos_doc</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>doc_ano</th><th>doc_data</th><th>doc_tipo</th><th>doc_codigo</th><th>doc_arquivo</th><th>doc_periodo</th><th>doc_descricao</th><th>doc_observacao</th>
</tr>
</thead>
<tbody>
<tr><td>2013</td><td>2013-01-09</td><td>1</td><td>199</td><td>/arquivos/1384276043426606277.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 001/2013</td><td>EMENDA: ALTERA A LEI MUNICIPAL N&#176; 305/2000 DE 15 DE DEZEMBRO DE 2000,REESTRUTURANDO A ORGANIZA&#199;&#195;O B&#193;SICA DO PODER EXECUTIVO MUNICIPAL DE URUBURETAMA, DA FORMA QUE INDICA E ADOTA OUTRAS PROVIDENCIAS. </td></tr>
<tr><td>2013</td><td>2013-03-04</td><td>1</td><td>200</td><td>/arquivos/13842762541507187152.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 002/2013</td><td>EMENDA: CRIA O CONSELHO MUNICIPAL DOS DIREITOS DA MULHER- COMDIM E O FUNDO MUNICIPAL DOS DIREITOS DAS MULHERES DE URUBURETAMA E DAS OUTRAS PROVIDENCIAS </td></tr>
<tr><td>2013</td><td>2013-03-04</td><td>1</td><td>201</td><td>/arquivos/138427681161261176.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 003/2013</td><td>EMENTA: DISP&#213;ES SOBRE A CRIA&#199;&#195;O DO CONSELHO MUNICIPAL DE DIREITOS DO IDOSO -CMDI,DO FUNDO MUNICIPAL DE DIREITOS DO IDOSO DE URUBURETAMA E D&#193; OUTRAS PROVIDENCIAS. </td></tr>
<tr><td>2013</td><td>2013-03-04</td><td>1</td><td>202</td><td>/arquivos/13842775251104430473.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 004/2013</td><td>DISP&#213;E SOBRE A CRIA&#199;&#195;O DO CONSELHO MUNICIPAL DE SEGURAN&#199;A ALIMENTAR E NUTRICIONAL DE URUBURETAMA - CONSEA E DA OUTRAS PROVIDENCIAS. </td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>203</td><td>/arquivos/13842780252126994818.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 005/2013</td><td>"DISP&#213;E SOBRE A CONTRATA&#199;&#195;O TEMPOR&#193;RIA POR PRAZO DETERMINADO PARA ATENDER A NECESSIDADE TEMPOR&#193;RIA DE EXCEPCIONAL INTERESSE P&#218;BLICO, NOS TERMOS DO INCISO IX DO ART.37 DA CONSTITUI&#199;&#195;O FEDERAL E DA OUSTRA PROVIDENCIAS".   </td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>204</td><td>/arquivos/138427823165904254.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 006/2013</td><td>"DISP&#213;ES SOBRE AUTORIZA&#199;&#195;O DE CELEBRA&#199;&#195;O DE CONVENIO ENTRE O MUNIC&#205;PIO DE URUBURETAMA E O TRIBUNAL DE JUSTI&#199;A DO ESTADO DO CEAR&#193; E DAS OUTRAS PROVIDENCIAS" </td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>206</td><td>/arquivos/13842788191521344218.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 007/2013</td><td>"DISP&#213;E SOBRE AUTORIZA&#199;&#195;O DE CELEBRA&#199;&#195;O DE CONVENIO ENTRE O MUNIC&#205;PIO DE URUBURETAMA E O TRIBUNAL REGIONAL ELEITORAL DO ESTADO DO CEAR&#193; E DA OUTRAS PROVIDENCIAS".</td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>207</td><td>/arquivos/13842790861277924043.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 008/2013</td><td>"DISP&#213;E SOBRE AUTORIZA&#199;&#195;O DE CELEBRA&#199;&#195;O DE CONVENIO ENTRE O MUNIC&#205;PIO DE URUBURETAMA E A SECRETARIA DE SEGURAN&#199;A P&#218;BLICA E DEFESA SOCIAL DO ESTADO DO CEAR&#193; E DA OUTRAS PROVIDENCIAS" </td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>208</td><td>/arquivos/1384279587316119749.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 009/2013</td><td>"DISP&#213;ES SOBRE AUTORIZA&#199;&#195;O E CELEBRA&#199;&#195;O DO CONVENIO ENTRE O MUNIC&#205;PIO DE URUBURETAMA E A SECRETARIA DA JUSTI&#199;A E CIDADANIA DO ESTADO DO CEAR&#193; E DA OUTRAS PROVIDENCIAS".</td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>209</td><td>/arquivos/13842799441892237147.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 010/2013</td><td>"DISP&#213;E SOBRE A CONCESS&#195;O DE GRATIFICA&#199;&#195;O AOS SERVIDORES QUE EXERCEM FUN&#199;&#213;ES T&#201;CNICAS RELEVANTE NO AUXILIO DA PRESTA&#199;&#195;O JURISDICIONAL QUANDO EM CESS&#195;O A &#211;RG&#195;O DA JUSTI&#199;A E DA OUTRAS PROVIDENCIAS".</td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>210</td><td>/arquivos/13842803851264618182.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 011/2013</td><td>"DISP&#213;E SOBRE A CONCESS&#195;O DE GRATIFICA&#199;&#195;O AOS SERVIDORES QUE EXERCEM FUN&#199;&#195;O T&#201;CNICAS RELEVANTE DE INTERESSE NA SEGURAN&#199;A P&#218;BLICA E SOCIAL EM URUBURETAMA QUANDO EM CESS&#195;O A SECRETARIA DA JUSTI&#199;A E CIDADANIA E DAS OUTRAS PROVIDENCIAS  \r\n\r\n</td></tr>
<tr><td>2013</td><td>2013-05-10</td><td>1</td><td>231</td><td>/arquivos/13856468741747756926.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 021/2013</td><td>"Disp&#245;e sobre a altera&#231;&#227;o da lei municipal n&#186;236/96 de 30 de setembro de 1996, do qual adequa a lei citada, criando o Conselho Municipal de Assist&#234;ncia Social - CMAS e o Fundo Municipal de Assist&#234;ncia Social - CMAS e o fundo Municipal de Assist&#234;ncia Social e das outras providencias".    </td></tr>
<tr><td>2013</td><td>2013-04-22</td><td>1</td><td>230</td><td>/arquivos/1385646512165945418.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 020/2013</td><td>"Cria a Coordenadoria Municipal de Defesa Civil-COMDEC e fundo Municipal de Defesa Civil-FMDC do Munic&#237;pio de Uruburetama, revoga a lei n&#186; 257 de 25 de setembro de 1997 que cria a comiss&#227;o municipal de Defesa Civil - COMDEC do Munic&#237;pio de Uruburetama e da outras providencias".    </td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>222</td><td>/arquivos/13856430241811261159.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 012/2013</td><td>"Disp&#245;e sobre concess&#227;o de gratifica&#231;&#227;o aos servidores que exercem fun&#231;&#245;es t&#233;cnicas relevante de interesse Social democr&#225;tico na execu&#231;&#227;o de mandados judiciais em Uruburetama quando em cess&#227;o ao Tribunal Regional Eleitoral do  Estado do Cear&#225; e da outras providencias  ".   </td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>223</td><td>/arquivos/1385643433408868187.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 013/2013</td><td>"Disp&#245;e sobre autoriza&#231;&#227;o de celebra&#231;&#227;o de convenio entre o Munic&#237;pio de Uruburetama e a Defensoria Publica do Estado do Cear&#225; e das outras providencias".  </td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>224</td><td>/arquivos/13856436081905849560.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 014/2013</td><td>"Disp&#245;e sobre autoriza&#231;&#227;o de celebra&#231;&#227;o de convenio entre o Munic&#237;pio de Uruburetama e a Procuradoria Geral da Justi&#231;a do Estado do Cear&#225; e das outras providencias".</td></tr>
<tr><td>2013</td><td>2013-03-04</td><td>1</td><td>225</td><td>/arquivos/1385643921810315004.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 015/2013</td><td>"Disp&#245;e sobre a altera&#231;&#227;o e cria&#231;&#227;o de alguns artigos da Lei Municipal n&#186; 500/2013 de janeiro de 2013,e da outras providencias".  </td></tr>
<tr><td>2013</td><td>2013-02-25</td><td>1</td><td>226</td><td>/arquivos/13856441921109938972.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 016/2013</td><td>"Disp&#245;e sobre o reajuste salarial e da concess&#227;o de gratifica&#231;&#227;o aos Servidores P&#250;blicos do Munic&#237;pio de Uruburetama ocupante do cargo de motorista e das outras providencias".    </td></tr>
<tr><td>2013</td><td>2013-04-22</td><td>1</td><td>227</td><td>/arquivos/1385645584201860372.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 017/2013</td><td>"Disp&#245;e sobre altera&#231;&#227;o da lei municipal n&#186;236/96 de 30 de setembro de 1996 do qual adequa a lei citada,criando o Conselho Municipal de Assist&#234;ncia Social-CMAS e o Fundo Municipal de Assist&#234;ncia Social e das outras providencias".</td></tr>
<tr><td>2013</td><td>2013-04-22</td><td>1</td><td>228</td><td>/arquivos/13856457811250846976.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 018/2013</td><td>"Disp&#245;e sobre autoriza&#231;&#227;o de celebra&#231;&#227;o de Convenio entre o Munic&#237;pio de Uruburetama e a Associa&#231;&#227;o Atl&#233;tico Banco do Brasil-AABB e das outras providencias".</td></tr>
<tr><td>2013</td><td>2013-04-22</td><td>1</td><td>229</td><td>/arquivos/1385646129151128039.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 019/2013</td><td>"Disp&#245;e sobre a concess&#227;o de gratifica&#231;&#227;o aos servidores que exercem fun&#231;&#245;es de Coordenador de Projetos Educacionais Conveniado &#225; Associa&#231;&#227;o Atl&#233;tico Banco do Brasil-AABB de Uruburetama e das outras providencias".  </td></tr>
<tr><td>2013</td><td>2013-05-14</td><td>1</td><td>232</td><td>/arquivos/1385647226980879564.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 022/2013</td><td>"Disp&#245;e sobre as diretrizes para a elabora&#231;&#227;o da lei or&#231;amentaria para o exerc&#237;cio de 2014 e d&#225; outras". providencias.  </td></tr>
<tr><td>2013</td><td>2013-06-03</td><td>1</td><td>233</td><td>/arquivos/1385648020743935300.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 024/2013</td><td>"Disp&#245;e sobre a cria&#231;&#227;o de unidades administrativas denominadas Secretarias Executiva Or&#231;amentarias,vinculada aos &#243;rg&#227;os de Administra&#231;&#227;o P&#250;blica Direta do Poder Executivo do Munic&#237;pio de Uruburetama,e d&#225; outras providencias".</td></tr>
<tr><td>2013</td><td>2013-07-25</td><td>1</td><td>234</td><td>/arquivos/138564898258320866.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 025/2013</td><td>"Cria a Controladoria Geral do Munic&#237;pio de Uruburetama e disp&#245;e sobre o sistema de  Controle Interno Municipal nos termos do art.31,da Constitui&#231;&#227;o Federal   , art. 59, da Lei Complementar n&#186; 101, de 4 de maio de 2000, Lei Org&#226;nica do Munic&#237;pio, e da outras providencias". </td></tr>
<tr><td>2013</td><td>2013-07-26</td><td>1</td><td>235</td><td>/arquivos/138564982332181525.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 026/2013</td><td>"Disp&#245;e sobre o pagamento de gratifica&#231;&#227;o por produtividade para profissionais das equipes de estrategias de sa&#250;de da fam&#237;lia que aderiam e contratualizaram ao incentivo do Programa Nacional de Melhorias do Acesso e da Qualidade da aten&#231;&#227;o B&#225;sico - PMAQ e d&#225; outras provid&#234;ncias.  </td></tr>
<tr><td>2013</td><td>2013-07-25</td><td>1</td><td>236</td><td>/arquivos/13856501061587294140.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 027/2013</td><td>"Disp&#245;e sobre a composi&#231;&#227;o do Conselho Municipal de Sa&#250;de de Uruburetama-CE e d&#225; outras providencias". </td></tr>
<tr><td>2013</td><td>2013-07-25</td><td>1</td><td>237</td><td>/arquivos/13856502801612820207.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 028/2013</td><td>"Disp&#245;e sobre a cria&#231;&#227;o do servi&#231;o de ouvidoria do SUS municipal, na estrutura da Secretaria Municipal da Sa&#250;de e d&#225; outras provid&#234;ncias". </td></tr>
<tr><td>2013</td><td>2013-07-25</td><td>1</td><td>238</td><td>/arquivos/13856504882099708111.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 029/2013</td><td>"Disp&#245;e sobre a regulariza&#231;&#227;o da acess&#227;o de servidor p&#250;blico municipal da Administra&#231;&#227;o Municipais e do Poder Executivo e d&#225; outras providencias". </td></tr>
<tr><td>2013</td><td>2013-07-25</td><td>1</td><td>239</td><td>/arquivos/13856508392114708149.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 030/2013</td><td>"Estabelecer valores de di&#225;rias para despesas de viagens para os ocupantes de cargos comissionados e servidores municipais efetivo desta municipalidade quando a servi&#231;os da municipalidade,e d&#225;  outras provid&#234;ncias". </td></tr>
<tr><td>2013</td><td>2013-07-25</td><td>1</td><td>240</td><td>/arquivos/13856511042111257905.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 031/2013</td><td>"Disp&#245;e sobre a concess&#227;o de gratifica&#231;&#227;o aos servidores do Munic&#237;pio de Uruburetama  e d&#225; outras providencias". </td></tr>
<tr><td>2013</td><td>2013-07-25</td><td>1</td><td>241</td><td>/arquivos/1385651404927911902.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 032/2013</td><td>"Autoriza o Poder Executivo Municipal a realizar despesas para custear a premia&#231;&#227;o  do Campeonato de Futebol Amador de Uruburetama edi&#231;&#227;o 2013,no valor de at&#233; R$ 8.000,00 (Oito mil reais,e da outras providencias".  </td></tr>
<tr><td>2013</td><td>2013-07-25</td><td>1</td><td>242</td><td>/arquivos/1385652108737594742.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 033/2013</td><td>"Autoriza ao chefe do poder p&#250;blico Executivo Municipal a conceder subven&#231;&#227;o ao Uruburetama Futebol Clube e da outras provid&#234;ncias".</td></tr>
<tr><td>2013</td><td>2013-09-30</td><td>1</td><td>243</td><td>/arquivos/1385652317678876436.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 034/2013</td><td>"Disp&#245;e sobre autoriza&#231;&#227;o de celebra&#231;&#227;o de Conv&#234;nios entre o Munic&#237;pio de Uruburetama e a Associa&#231;&#227;o de Agentes de Sa&#250;de de Uruburetama-CE e das outras provid&#234;ncias".  </td></tr>
<tr><td>2013</td><td>2013-10-07</td><td>1</td><td>244</td><td>/arquivos/1385654806208686857.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 035/2013</td><td>"Disp&#245;e sobre o Plano Plurianual do Munic&#237;pio para o quadri&#234;nio 2014 a 2017 e d&#225; outras Providencias". </td></tr>
<tr><td>2013</td><td>2013-10-29</td><td>1</td><td>245</td><td>/arquivos/13856552721798292593.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 036/2013</td><td>"ESTIMA A RECEITA E FIXA DESPENSA DO MUNIC&#205;PIO DE URUBURETAMA PARA O EXERC&#205;CIO FINANCEIRO DE 2014 &#201; DA OUTRAS PROVIDENCIAS".</td></tr>
<tr><td>2013</td><td>2013-11-11</td><td>1</td><td>246</td><td>/arquivos/13856554712144360932.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 037/2013</td><td>"Disp&#245;e sobre o programa de recupera&#231;&#227;o fiscal do munic&#237;pio de Uruburetama - REFIS 2013, na forma que especifica e d&#225; outras provid&#234;ncias".    </td></tr>
<tr><td>2013</td><td>2013-11-11</td><td>1</td><td>247</td><td>/arquivos/1385655760663181746.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186;038/2013</td><td>"Disp&#245;e sobre a regulamenta&#231;&#227;o da contrata&#231;&#227;o de estagi&#225;rios pelo Poder Executivo Municipal de Uruburetama-CE e da Cria&#231;&#227;o do PROGRAMA CRIANDO OPORTUNIDADES, e d&#225; outras provid&#234;ncias".</td></tr>
<tr><td>2013</td><td>2013-11-11</td><td>1</td><td>248</td><td>/arquivos/13856559551195223552.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 039/2013</td><td>"INSTITUI O GOVERNO ITINERANTE E D&#193; OUTRAS  PROVIDENCIAS".</td></tr>
<tr><td>2013</td><td>2013-11-25</td><td>1</td><td>249</td><td>/arquivos/1385656304857190950.pdf</td><td>2013-2016</td><td>AUTOGRAFO DE LEI N&#186; 040/2013</td><td>"Disp&#245;e sobre o cumprimento das obriga&#231;&#245;es de oferta de moradia e alimenta&#231;&#227;o pelo munic&#237;pio aos m&#233;dicos participante do projeto mais m&#233;dicos para o Brasil e d&#225; outras providencias". </td></tr>
<tr><td>2013</td><td>2013-01-18</td><td>3</td><td>250</td><td>/arquivos/1385735568324024661.pdf</td><td>2013</td><td>DECRETOS EXPEDIDOS N&#176; 001</td><td>"Decreta a redu&#231;&#227;o do subsidio do presidente da c&#226;mara municipal e vereadores para o exerc&#237;cio de 2013 e adota outras providencias". </td></tr>
<tr><td>2013</td><td>2013-05-13</td><td>3</td><td>251</td><td>/arquivos/1385735906107467085.pdf</td><td>2013-2016</td><td>DECRETOS EXPEDIDOS N&#176; 003</td><td>"Julgamento das contas-Exerc&#237;cio 2009-prestador-Analise-Despesas Publicas-Rejei&#231;&#227;o de contas- Providencias".</td></tr>
</tbody>
</table>
</body>
</html>