<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>amantebr2.noticias_porto_porto</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>data</th><th>autor</th><th>chamada</th><th>noticia</th><th>cod_album</th><th>cod_noticia</th>
</tr>
</thead>
<tbody>
<tr><td>2005-03-01</td><td>Adonai</td><td>&lt;blank&gt;</td><td>Ap&#243;s uma enorme correria, ainda foi poss&#237;vel reunir alguns amigos e os integrantes da expedi&#231;&#227;o para uma "despedida". O pessoal do &lt;a href="http://www.altosagitos.com.br" target="_blank"&gt;Altos Agitos&lt;/a&gt; e da &lt;a href="http://www.polvo.com.br" target="_blank"&gt;Polvo&lt;/a&gt; tamb&#233;m estiveram presentes. O encontro foi no Botequim Bar e come&#231;ou por volta das 21h30, estendendo-se at&#233; a 1h da manh&#227;. Sempre tinha um que insistia na saideira... Depois de v&#225;rias, segui com o Leonardo rumo &#224; gr&#225;fica para retirar nossos cart&#245;es de visitas da expedi&#231;&#227;o.&lt;p class="legendaFoto"&gt;&lt;img src="imagens/fotos/porto_porto/botequim.jpg" class="fotosDiario" /&gt;&lt;/p&gt;</td><td>1</td><td>1</td></tr>
<tr><td>2005-03-10</td><td>Expedi&#231;&#245;es 4x4</td><td>&lt;blank&gt;</td><td>Acordamos &#224;s 7 horas, comemos umas gororobas no posto de gasolina ao lado e retornamos &#224; estrada. O trecho agora n&#227;o era t&#227;o ruim... at&#233; 20km antes de Len&#231;&#243;is - trecho que &#233; imposs&#237;vel n&#227;o andar em primeira marcha!!!\r\n\r\nChegamos na cidade por volta das 15 horas e nos instalamos no Hotel dos Len&#231;&#243;is, melhor da regi&#227;o. O hotel possui excelentes instala&#231;&#245;es e algumas trilhas pr&#243;prias. Por volta das 18 horas seguimos para a Luck Adventure para agendar nossos passeios pela chapada.\r\n\r\nJantamos uma deliciosa picanha no restaurante Picanha na Pra&#231;a e fomos dormir. O dia seguinte seria longo...</td><td>0</td><td>10</td></tr>
<tr><td>2005-03-21</td><td>Expedi&#231;&#245;es 4x4</td><td>&lt;blank&gt;</td><td>Tomamos caf&#233; da manh&#227; perto da hora do almo&#231;o e fomos para a Prainha. Estava rolando altas ondas e a praia estava cheia de surfistas.&lt;p class="legendaFoto"&gt;&lt;img src="imagens/fotos/porto_porto/prainha_surf.jpg" class="fotosDiario" /&gt;&lt;/p&gt;At&#233; pensamos em arriscar, mas a pregui&#231;a e o calor para a cerveja eram maiores.\r\nNo come&#231;o da noite, seguimos de carro para o Leblon encontrar com Raquel e tomamos um &#244;nibus sentido a Copacabana, onde teria o show de Lenny Kravitz. Encontramos Tati e mais alguns amigos no restaurante La Maison e seguimos rumo a multid&#227;o. O show estava muito cheio, tinha 500 mil pessoas. Imposs&#237;vel de se locomover... Nem conseguimos ver o cara, apenas o tel&#227;o de lado...&lt;p class="legendaFoto"&gt;&lt;img src="imagens/fotos/porto_porto/show_lenny.jpg" class="fotosDiario" /&gt;&lt;/p&gt;</td><td>20</td><td>22</td></tr>
<tr><td>2005-03-26</td><td>Expedi&#231;&#245;es 4x4</td><td>&lt;blank&gt;</td><td>Tentamos dormir, por&#233;m sem muito &#234;xito em raz&#227;o do calor. Resolvemos ent&#227;o ir a praia. Ficamos no bar do pirata, na brava. A cerveja voltou a falar mais alto e alguns baldinhos foram consumidos...\r\nAp&#243;s jantarmos em uma churrascaria, nossos amigos C&#233;sar, Leonardo e Marcelo resolveram voltar a Curitiba para evitar o tr&#226;nsito do feriado. Marcelo teria que retornar a Bras&#237;lia no dia seguinte tamb&#233;m...&lt;p class=\\"legendaFoto\\"&gt;&lt;img src=\\"imagens/fotos/porto_porto/churrascaria_floripa.jpg\\" class=\\"fotosDiario\\" /&gt;&lt;/p&gt;Demos umas voltas, mas acabamos nem saindo em raz&#227;o do cansa&#231;o. No outro dia ter&#237;amos uma longa estrada pela frente...</td><td>25</td><td>27</td></tr>
<tr><td>2005-03-28</td><td>Expedi&#231;&#245;es 4x4</td><td>&lt;blank&gt;</td><td>Apesar de ter sido um dia espetacular, n&#227;o tem muito o que descrever... Na verdade, as imagens falam por si mesmas... Levantamos cedo, pegamos o jeep e fomos pirar nas dunas e praias desertas...&lt;p class=\\"legendaFoto\\"&gt;&lt;img src=\\"imagens/fotos/porto_porto/duna_farol.jpg\\" class=\\"fotosDiario\\" /&gt;&lt;/p&gt;No inicio da tarde, pegamos estrada rumo a Porto Alegre, com uma parada em uma das muitas churrascarias da estrada para almo&#231;ar...\r\nChegamos em Porto no come&#231;o da noite. Fomos para a casa de nosso amigo cabelo. Ap&#243;s ele retornar do trabalho, fomos num boteco no centro. A cidade estava meio deserta, era o &#250;nico lugar com gente. Alias, muita gente esquisita.\r\nSem muitas perspectivas, retornamos cedo.</td><td>27</td><td>29</td></tr>
<tr><td>2005-03-30</td><td>Expedi&#231;&#245;es 4x4</td><td>&lt;blank&gt;</td><td>Levantamos na hora do almo&#231;o e, ap&#243;s a refei&#231;&#227;o, deixamos Cabelo no trabalho e pegamos estrada rumo a Canela. Seguimos por caminhos secund&#225;rios, que passavam por algumas planta&#231;&#245;es e ofereciam um visual incr&#237;vel.&lt;p class=\\"legendaFoto\\"&gt;&lt;img src=\\"imagens/fotos/porto_porto/canel 005.jpg\\" class=\\"fotosDiario\\" /&gt;&lt;/p&gt;\r\nChegamos no come&#231;o da noite, sob garoa, neblina e um frio intenso. Paramos no posto da avenida principal para abastecer e tomar uma cervejinha. Enquanto isso, Ale aproveitou para contatar seus amigos da cidade. Nos dirigimos para casa de Diego e, aos poucos foram aparecendo seus companheiros do passado. \r\nPaulinho nos levou para a casa de Camila, sua esposa, que gentilmente nos cedeu a resid&#234;ncia para ficarmos hospedados.\r\nPara fechar o dia, fomos no Bar do Renato, lugar muito freq&#252;entado pelos estudantes de hotelaria e turismo e que sempre oferece uma boa m&#250;sica ao vivo.</td><td>29</td><td>31</td></tr>
<tr><td>2005-04-03</td><td>Expedi&#231;&#245;es 4x4</td><td>&lt;blank&gt;</td><td>A primeira expedi&#231;&#227;o da Expedi&#231;&#245;es 4x4 estava chegando ao fim. A Porto a Porto havia cumprido sua miss&#227;o de destinos. Resta apenas a volta para casa. Sa&#237;mos do frio intenso da cidade de Feliz, sentido Caxias do Sul, rumo a Curitiba. Aproximadamente 800km nos separava. O excesso de festas no Rio Grande do Sul tornou nosso retorno muito cansativo, mas mesmo assim seguimos direto. Nossa meta era chegar dia 04/04 na capital Paranaense.</td><td>0</td><td>35</td></tr>
</tbody>
</table>
</body>
</html>