<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>desomaxc_produtos.clientes</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>nome</th><th>link</th><th>codigo</th><th>banner</th><th>precode</th><th>ofertas</th><th>precopor</th><th>linksite</th><th>telefone</th><th>endereco</th><th>categoria</th><th>bannerlateral</th>
</tr>
</thead>
<tbody>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>90</td><td>1361188580.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Concentrada Vermelha de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Concentrada Vermelha pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Concentrada Vermelha deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Concentrada Vermelha</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>6</td><td>alcool-perfumado-alfazema.JPG</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&#193;lcool Perfumado DESOMAX Alfazema de 1 litro, 2 litros e 5 litros.\r\nIndicado para uso residencial e comercial para limpeza de pisos, azulejos, m&#243;veis, f&#243;rmicas, fog&#227;o, geladeira, microondas, janelas, portas, equipamentos, etc.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o &#193;lcool Perfumado DESOMAX Alfazema com aux&#237;lio de um pano ou flanela umedecida do produto e passe sobre a superf&#237;cie a ser limpa. Para melhor limpeza dos vidros e espelhos, usar um pano umedecido, deixe secar, em seguida passe um pano seco. &#201; recomendado que n&#227;o utilize em superf&#237;cie sens&#237;vel ao &#225;lcool como: envernizadas, enceradas, pintadas ou laqueadas. \r\nN&#227;o derramar sobre o fogo. \r\nUsar sempre luvas de PVC para o manuseio do produto. \r\nPara limpezas mais profundas recomendamos o MULTIUSO DESOMAX.</td><td>&#193;lcool Perfumado DESOMAX Alfazema</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>7</td><td>alcool-perfumado-talco.JPG</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&#193;lcool Perfumado DESOMAX Talco de 1 litro, 2 litros e 5 litros.\r\nIndicado para uso residencial e comercial para limpeza de pisos, azulejos, m&#243;veis, f&#243;rmicas, fog&#227;o, geladeira, microondas, janelas, portas, equipamentos, etc.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o &#193;lcool Perfumado DESOMAX Talco com aux&#237;lio de um pano ou flanela umedecida do produto e passe sobre a superf&#237;cie a ser limpa. Para melhor limpeza dos vidros e espelhos, usar um pano umedecido, deixe secar, em seguida passe um pano seco. &#201; recomendado que n&#227;o utilize em superf&#237;cie sens&#237;vel ao &#225;lcool como: envernizadas, enceradas, pintadas ou laqueadas. \r\nN&#227;o derramar sobre o fogo. \r\nUsar sempre luvas de PVC para o manuseio do produto. \r\nPara limpezas mais profundas recomendamos o MULTIUSO DESOMAX.</td><td>&#193;lcool Perfumado DESOMAX Talco</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>8</td><td>desinfetante-floral.JPG</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Floral de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida. \r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Floral</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>14</td><td>1352137254.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Lavanda de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida.\r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Lavanda</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>13</td><td>1352137061.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Alfazema de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida.\r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Alfazema</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>12</td><td>1352137000.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Amaciante de Roupas DESOMAX Floral de 1 litro, 2 litro e 5 litros, protege as fibras e as cores, facilita o passar, deixando as roupas macias e perfumadas. \r\nIndicado para Amaciar e Perfumar Roupas e tecidos em geral.\r\nINSTRU&#199;&#213;ES DE USO: Na M&#225;quina: Ap&#243;s a lavagem, programe a m&#225;quina para mais um enxague. Dissolva em separado 100 ml de Amaciante DESOMAX Floral e coloque na m&#225;quina. \r\nNo Tanque: Ap&#243;s lavar e enxaguar as roupas, encha o tanque com &#225;gua limpa e adicione 100 ml de Amaciante DESOMAX Floral. Deixe agir por 10 minutos e em seguida coloque-as para secar.</td><td>Amaciante de Roupas DESOMAX Floral </td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>15</td><td>1352137335.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Pinho de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida.\r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Pinho</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>59</td><td>1360764782.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sabonete L&#237;quido DESOMAX Erva Doce Azul de 1 litro, 2 litros e 5 litros, perfeito para higieniza&#231;&#227;o das m&#227;os, sendo ideal para utiliza&#231;&#227;o em qualquer tipo de ambiente domestico ou empresarial.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro ou dilu&#237;do em at&#233; 4 partes de &#225;gua dependendo do modelo da saboneteira. </td><td>Sabonete L&#237;quido DESOMAX Erva Doce Azul</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>58</td><td>1360762506.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpa Vidros DESOMAX de 1 litro, 2 litros e 5 litros.\r\nIndicado para limpeza de vidros, espelhos, vitrinas, p&#225;ra-brisas e acr&#237;licos.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o Limpa Vidros DESOMAX puro com aux&#237;lio de borrifador, a uma distancia de aproximadamente 15 CM da superf&#237;cie a ser limpa. Em seguida passe uma flanela seca para limpar e dar brilho ao mesmo tempo.\r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Limpa Vidros DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>19</td><td>1356032285.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&#193;gua Sanit&#225;ria DESOMAX de 1 litro, 2 litros e 5 litros.\r\nAlvejante - Desinfetante - Bactericida com Cloro Ativo.\r\nINSTRU&#199;&#213;ES DE USO: PARA ALVEJAMENTO: Adicione 1 copo (200 ml) de &#193;gua Sanit&#225;ria DESOMAX para cada 20 litros de &#225;gua, deixando de molho por 30 minutos, antes de iniciar a lavagem no tanque ou na m&#225;quina.\r\nPARA LIMPEZA GERAL: Adicione 1/2 copo (100 ml) de &#193;gua Sanit&#225;ria DESOMAX para cada 10 litros de &#225;gua, aplique com aux&#237;lio de pano. \r\nPARA DESINFEC&#199;&#195;O: utilizar o produto puro sobre a superf&#237;cie, deixar agir por 10 minutos. N&#227;o &#233; necess&#225;rio enxague.\r\nN&#195;O MISTURAR COM PRODUTOS A BASE DE AM&#212;NIA.</td><td>&#193;gua Sanit&#225;ria DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>21</td><td>1356032589.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpa Carpetes e Tapetes DESOMAX de 1 litro, 2 litros e 5 litros. \r\nIndicado para limpeza de carpetes e tapetes. \r\nINSTRU&#199;&#213;ES DE USO: Dilua 200 ml a 400 ml do Limpa Carpetes e Tapetes DESOMAX em um litro de &#225;gua, dependendo do tipo e grau de sujidade. Aplique o produto com aux&#237;lio de um pano ou escova. Esfregue uma &#225;rea de cada vez, sempre na dire&#231;&#227;o das fibras para remover a sujeira. Ap&#243;s aplica&#231;&#227;o, n&#227;o ser&#225; necess&#225;rio enxague. Deixe secar por aproximadamente 2 horas. Ap&#243;s verificar que esteja seco, utilize o aspirador para retirar os res&#237;duos de sujeira. \r\nUsar sempre luvas de PVC para o manuseio do produto. \r\nOBS.: Na limpeza e secagem do carpete e tapetes, n&#227;o deixar pe&#231;as met&#225;licas sobre o mesmo.</td><td>Limpa Carpetes e Tapetes DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>22</td><td>1356032793.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Alvejante sem Cloro DESOMAX, em caixas com 12 unidades de 1 litro.\r\nCom o Alvejante sem cloro DESOMAX voc&#234; elimina as sujeiras mais dif&#237;ceis do dia a dia e facilita a lavagem de colarinhos, punhos de camisas, roupas em geral, jeans, meias, toalhas de mesa, guardanapos, panos de prato e panos de ch&#227;o. Sua f&#243;rmula inovadora cont&#233;m o poder do oxig&#234;nio ativo que alveja e tira manchas dif&#237;ceis como: molho de tomate, chocolate, vinho tinto, caf&#233;, entre outras. &#201; seguro para roupas brancas e coloridas.\r\nINSTRU&#199;&#213;ES DE USO: Leia e siga atentamente as instru&#231;&#245;es de lavagem das etiquetas das roupas. N&#227;o usar em roupas com recomenda&#231;&#245;es de lavagem a seco. As pe&#231;as que desbotam devem ser lavadas separadamente e n&#227;o devem permanecer de molho. Lave imediatamente as manchas acidentais. N&#227;o deixe o produto secar no tecido durante ou ap&#243;s o uso.\r\nDIRETAMENTE SOBRE AS MANCHAS: Aplicar o Alvejante sem Cloro DESOMAX sobre as manchas, dos dois lados da pe&#231;a. Deixe agir por no m&#225;ximo 5 minutos. Para melhores resultados, esfregue o local da mancha. Prossiga a lavagem normalmente, enxague bem e seque a sombra.\r\nNA M&#193;QUINA OU TANQUE: Antes de colocar as roupas na m&#225;quina ou tanque adicione o sab&#227;o em p&#243; usual e 1 copo (200 ml) de Alvejante sem Cloro DESOMAX, para cada 20 litros de &#225;gua e agite. N&#227;o colocar as roupas de molho no sol.\r\nATEN&#199;&#195;O: Antes de usar o produto fa&#231;a um teste de resist&#234;ncia dos tecidos e firmeza das cores. Misture uma colher de ch&#225; do produto com uma colher de ch&#225; de &#225;gua e aplique a mistura em uma pequena &#225;rea escondida do tecido deixe agir por 1 minuto se n&#227;o houver altera&#231;&#227;o pode se utilizar. \r\nEncanto estiver usando o Alvejante Sem Cloro DESOMAX n&#227;o expor as roupas ao sol. Evite deixar de molho por mais de 30 minutos. Enxague bem as roupas e seque sempre a sombra. N&#227;o aplique o produto em objetos met&#225;licos como bot&#245;es, fivelas, z&#237;peres, etc. \r\nN&#195;O MISTURAR COM PRODUTOS A BASE DE AM&#212;NIA E CLORO.\r\n</td><td>Alvejante sem Cloro DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>23</td><td>1356032879.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpa Inox DESOMAX 500 ML em caixas com 12 unidades.\r\nO Limpa Inox DESOMAX limpa e d&#225; brilho em superf&#237;cie de A&#231;o Inox impedindo a forma&#231;&#227;o de manchas e oxida&#231;&#227;o, podendo ser usado tamb&#233;m para limpar ouro e prata.\r\nINSTRU&#199;&#213;ES DE USO: Passe o Limpa Inox DESOMAX com uma esponja de nylon ou pano, deixe agir por alguns segundos e enxague. Em seguida d&#234; brilho com pano limpo e seco.\r\nUsar sempre luvas de PVC para o manuseio do produto.\r\nCUIDADO: N&#195;O APLICAR O PRODUTO SOBRE SUPERF&#205;CIES PINTADAS N&#195;O MISTURAR COM SAB&#213;ES OU DETERGENTES.</td><td>Limpa Inox DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>24</td><td>1356032923.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desengordurante Amoniacal DESOMAX 500 ML em em caixas com 12 unidades.\r\nIndicado para limpeza de qualquer tipo de superf&#237;cie tais como: pl&#225;sticos, m&#243;veis, f&#243;rmicas, vidros, fornos, pisos resinados e esmaltados. Atrav&#233;s de sua formula&#231;&#227;o equilibrada elimina a sujeira rapidamente sem prejudicar a superf&#237;cie e o brilho da mesma.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o Desengordurante Amoniacal DESOMAX puro, diretamente sobre a superf&#237;cie a ser limpa com aux&#237;lio de um pano &#250;mido ou esponja. Ap&#243;s aplica&#231;&#227;o passar um pano umedecido em &#225;gua. \r\nOBS.: Usar sempre luvas de PVC no manuseio do produto.\r\nN&#195;O MISTURE COM PRODUTOS A BASE DE CLORO.</td><td>Desengordurante Amoniacal DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>25</td><td>1356033248.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpa Vidros DESOMAX 500 ML em caixas com 24 unidades e 12 unidades.\r\nIndicado para limpeza de vidros, espelhos, vitrinas, p&#225;ra-brisas e acr&#237;licos.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o Limpa Vidros DESOMAX puro, a uma distancia de aproximadamente 15 CM da superf&#237;cie a ser limpa. Em seguida passe uma flanela seca para limpar e dar brilho ao mesmo tempo.\r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Limpa Vidros DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>26</td><td>1356033380.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Multiuso Desomax 500 ML temos nas fragr&#226;ncias de Citrus e Lavanda em caixas de 12 unidades e 24 unidades.\r\nIndicado para limpeza de pisos, azulejos, f&#243;rmica, fog&#227;o, geladeira, microondas, etc. \r\nINSTRU&#199;&#213;ES DE USO:  Aplique o MULTIUSO DESOMAX diretamente sobre a superf&#237;cie a ser limpa. Deixe agir por 30 segundos a 1 minuto, em seguida remova com pano limpo e seco.\r\nPara Limpeza em Piso dilua 200 ml do produto em 5 litros de &#225;gua e espalhe no piso seco, deixando agir por 5 minutos, em seguida esfregue e remova com &#225;gua, rodo e pano limpo e seco. \r\nPara limpeza de eletrodom&#233;sticos dilua 200 ml do produto para cada 1 litro de &#225;gua e aplique com pulverizador, retirando o produto com uma flanela limpa e seca.\r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Multiuso DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>27</td><td>1356033484.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sab&#227;o L&#237;quido DESOMAX Coco 2 litros em caixas com 06 unidades.\r\nIndicado para lavagem de roupas e pisos em geral.\r\nINSTRU&#199;&#213;ES DE USO: Encha o tanque ou m&#225;quina com &#225;gua e adicione 200 ML de Sab&#227;o L&#237;quido DESOMAX Coco para cada 30 litros de &#225;gua, agite bem para dissolu&#231;&#227;o completa do produto, mergulhe as roupas uma a uma e deixe-as de molho de 1 a 2 horas, conforme o n&#237;vel e o tipo de sujeira. Prossiga a lavagem normalmente. Enxague bem as roupas  e deixe-as de molho na solu&#231;&#227;o de Amaciante DESOMAX, em seguida coloque-as para secar.\r\nPara limpeza de pisos em geral: Molhar a superf&#237;cie e diluir 1 (uma) parte do produto para at&#233; 4 partes de &#225;gua, espalhar na superf&#237;cie molhada, esfregar e enxaguar.</td><td>Sab&#227;o L&#237;quido DESOMAX Coco</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>29</td><td>1356033880.jpg</td><td>&lt;blank&gt;</td><td>Apenas na categoria</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&#193;gua Sanit&#225;ria DESOMAX &#233; um Alvejante - Desinfetante - Bactericida com Cloro Ativo. Embalagens de 1 litro caixas com 12 unidades, 2 litros caixas com 06 unidades e 5 litros caixas com 03 unidades.\r\nINSTRU&#199;&#213;ES DE USO: PARA ALVEJAMENTO: Adicione 1 copo (200 ml) de &#193;gua Sanit&#225;ria DESOMAX para cada 20 litros de &#225;gua, deixando de molho por 30 minutos, antes de iniciar a lavagem no tanque ou na m&#225;quina. \r\nPARA LIMPEZA GERAL: Adicione 1/2 copo (100 ml) de &#193;gua Sanit&#225;ria DESOMAX para cada 10 litros de &#225;gua, aplique com aux&#237;lio de pano. \r\nPARA DESINFEC&#199;&#195;O: utilizar o produto puro sobre a superf&#237;cie, deixar agir por 10 minutos. N&#227;o &#233; necess&#225;rio enxague.\r\nN&#195;O MISTURAR COM PRODUTOS A BASE DE AM&#212;NIA.</td><td>&#193;gua Sanit&#225;ria DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>36</td><td>1356116176.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Amaciante de Roupas DESOMAX Soft Max 1 litro, 2 litros e 5 litros, protege as fibras e as cores, facilita o passar, deixando as roupas macias e perfumadas.\r\nIndicado para Amaciar e Perfumar Roupas e tecidos em geral.\r\nINSTRU&#199;&#213;ES DE USO: Na M&#225;quina: Ap&#243;s a lavagem, programe a m&#225;quina para mais um enxague. Dissolva em separado 100 ml de Amaciante DESOMAX Soft Max e coloque na m&#225;quina. \r\nNo Tanque: Ap&#243;s lavar e enxaguar as roupas, encha o tanque com &#225;gua limpa e adicione 100 ml de Amaciante DESOMAX Soft Max. Deixe agir por 10 minutos e em seguida coloque-as para secar.</td><td>Amaciante de Roupas DESOMAX Soft Max</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>38</td><td>1360157274.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desengraxante L&#237;quido DESOMAX Solumax de 1 litro, 2 litros e 5 litros.\r\nO Desengraxante L&#237;quido DESOMAX  Solumax &#233; usado para desengraxar chassis, pneus e carrocerias de madeira. Usa-se na limpeza e manuten&#231;&#227;o de pisos e valetas sujas de &#243;leos e graxas.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser dilu&#237;do de 1% a 20% dependendo do tipo de grau da sujidade e pode der aplicado puro quando necess&#225;rio.\r\nUsar sempre luvas de PVC para o manuseio do produto.\r\nATEN&#199;&#195;O. PERIGO: CAUSA QUEIMADURAS GRAVES, CONT&#201;M PRODUTO FORTEMENTE ALCALINO, CONT&#201;M HIDR&#211;XIDO DE S&#211;DIO.</td><td>Desengraxante L&#237;quido DESOMAX Solumax</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>39</td><td>1360157377.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sab&#227;o L&#237;quido DESOMAX D&#237;namo de 1 litro, 2 litros e 5 litros.\r\nIndicado para lavagem de roupas em geral.\r\nINSTRU&#199;&#213;ES DE USO: Encha o tanque ou m&#225;quina com &#225;gua e adicione 200 ml de Sab&#227;o L&#237;quido DESOMAX D&#237;namo para cada 30 litros de &#225;gua, agite bem para dissolu&#231;&#227;o completa do produto, mergulhe as roupas uma a uma e deixe de molho de 1 a 2 horas, conforme o tipo de sujeira. Prossiga a lavagem normalmente. Enxague bem as roupas e deixe-as de molho na solu&#231;&#227;o de Amaciante DESOMAX, em seguida coloque-as para secar. \r\nPara limpeza de pisos em geral: Molhar a superf&#237;cie e diluir 1(uma) parte do produto para at&#233; 4(quatro) partes de &#225;gua, espalhar na superf&#237;cie molhada, esfregar e enxaguar.</td><td>Sab&#227;o L&#237;quido DESOMAX D&#237;namo</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>40</td><td>1360157445.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpa Alum&#237;nio DESOMAX de 1 litro, 2 litros e 5 litros.\r\nO Limpa Alum&#237;nio DESOMAX &#233; destinado para limpeza de metais e superf&#237;cies aluminizadas. \r\nINSTRU&#199;&#213;ES DE USO: Aplique o Limpa Alum&#237;nio DESOMAX puro com aux&#237;lio de uma esponja, espalhando uniformemente sobre os metais e as superf&#237;cies aluminizadas, deixe agir por alguns instantes em seguida enxague. OBS.: Nunca utilizar esponjas de a&#231;o ou similares. N&#227;o aplicar em superf&#237;cie aquecidas e que n&#227;o sejam de alum&#237;nio. Usar sempre luvas de PVC para o manuseio do produto. \r\nATEN&#199;&#195;O: PERIGO: CAUSA QUEIMADURAS GRAVES CONT&#201;M PRODUTOS FORTEMENTE &#193;CIDOS. CONT&#201;M &#193;CIDOS INORG&#194;NICOS.</td><td>Limpa Alum&#237;nio DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>41</td><td>1360157503.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Detergente Concentrado DESOMAX 500 de 5 litros.\r\nO DESOMAX 500 tem alto poder de limpeza sem agredir superf&#237;cies a serem limpas, indicado para remo&#231;&#227;o de gorduras, graxas &#243;leos, etc. \r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro em sujeiras pesadas e dilu&#237;do para sujeiras leves, sendo 1 (uma) parte do DESOMAX 500 para at&#233; 40 (quarenta) partes de &#225;gua. Aplique o DESOMAX 500 na superf&#237;cie a ser limpa, esfregue e enxague.</td><td>DESOMAX 500</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>42</td><td>1360157595.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX D300 de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida.\r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX D300</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>43</td><td>1360157958.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Amaciante de Roupas DESOMAX Amaciex de 1 litro, 2 litros e 5 litros, protege as fibras e as cores, facilita o passar, deixando as roupas macias e perfumadas. \r\nIndicado para Amaciar e Perfumar Roupas e tecidos em geral.\r\nINSTRU&#199;&#213;ES DE USO: Na M&#225;quina: Ap&#243;s a lavagem, programe a m&#225;quina para mais um enxague. Dissolva em separado 100 ml de Amaciante DESOMAX Amaciex e coloque na m&#225;quina. \r\nNo Tanque: Ap&#243;s lavar e enxaguar as roupas, encha o tanque com &#225;gua limpa e adicione 100 ml de Amaciante DESOMAX Amaciex. Deixe agir por 10 minutos e em seguida coloque-as para secar.</td><td>Amaciante de Roupas DESOMAX  Amaciex</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>44</td><td>1360158093.jpg</td><td>&lt;blank&gt;</td><td>Apenas na categoria</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Amarela de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Amarela pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Amarela deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Amarela</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>45</td><td>1360158127.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Preta de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Preta pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Preta deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Preta</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>46</td><td>1360158163.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Verde de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Verde pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Verde deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Verde</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>47</td><td>1360158352.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Vermelha de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Vermelha pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Vermelha deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Vermelha</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>48</td><td>1360158380.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Aditivado DESOMAX de 1 litro, 2 litros e 5 litros.\r\nDesincrustante de &#211;xidos de Res&#237;duos Org&#226;nicos e Inorg&#226;nicos. \r\nIndicado para desincrusta&#231;&#227;o de res&#237;duos org&#226;nicos e inorg&#226;nicos de chassis, motores, carrocerias de madeiras e alum&#237;nio (furg&#227;o ba&#250;).\r\nINSTRU&#199;&#213;ES DE USO: Diluir o Aditivado DESOMAX de 1% &#224; 20%, dependendo do tipo e grau de sujidade, aplicar o produto dilu&#237;do com spray ou m&#225;quina adequada, aguardar alguns minutos e em seguida enxaguar com bastante &#225;gua.\r\n N&#227;o aplicar em superf&#237;cie aquecida.\r\nUsar sempre luvas de PVC para o manuseio do produto.\r\n</td><td>Aditivado DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>107</td><td>1371588143.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>O LIMPADOR DE PISOS ANTIDERRAPANTE DESOMAX &#233; ideal para pisos encardidos ou manchados, por ser um produto altamente concentrado &#233; necess&#225;rio um profissional para o uso deste produto. N&#227;o misturar este produto com nenhum outro produto, pois pode ocorrer rea&#231;&#245;es perigosas, n&#227;o deixar que este produto entre em contato com o piso seco ou qualquer tipo de metal, m&#225;rmore, porcelanato e pisos brilhantes. Instru&#231;&#245;es de Uso: Molhar o piso a ser limpo em seguida espalhar o produto puro ou dilu&#237;do em at&#233; 20 partes de &#225;gua dependendo do tipo e grau de sujidade, esfregar e n&#227;o deixe secar, pois pode manchar o piso, ap&#243;s esfregar enxaguar bem o piso e aplicar um selador ou uma cera para prote&#231;&#227;o do mesmo. Usar sempre luvas de PVC para o manuseio do produto.</td><td>Limpador de Pisos Antiderrapante DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>109</td><td>1371588313.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sabonete L&#237;quido DESOMAX Morango de 1 litro, 2 litros e 5 litros, perfeito para higieniza&#231;&#227;o das m&#227;os, sendo ideal para utiliza&#231;&#227;o em qualquer tipo de ambiente domestico ou empresarial.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro ou dilu&#237;do em at&#233; 4 partes de &#225;gua dependendo do modelo da saboneteira. </td><td>Sabonete L&#237;quido DESOMAX Morango</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>106</td><td>1371587994.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>O LIMPADOR PERFUMADO DESOMAX CASA LIMPA, limpa todos os tipos de pisos e superf&#237;cies lav&#225;veis, deixando um aroma agrad&#225;vel por mais tempo que os desinfetantes comuns, com sua f&#243;rmula balanceada n&#227;o agridem a superf&#237;cie a ser limpa. Instru&#231;&#245;es de Uso: Limpeza pesada aplique o LIMPADOR PERFUMADO DESOMAX CASA LIMPA puro, diretamente sobre a superf&#237;cie a ser limpa, esfregue e remova com pano &#250;mido. Limpeza geral diluir 100 ml (1/2 copo tipo americano) do produto em 5 litros de &#225;gua, aplicar com pano umedecido nas superf&#237;cies a serem limpas.</td><td>Limpador Perfumado Casa Limpa DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>93</td><td>1361189408.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Concentrada Verde de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Concentrada Verde pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Concentrada Verde deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Concentrada Verde</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>88</td><td>1361188354.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Concentrada Branca de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Concentrada Branca pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Concentrada Branca deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Concentrada Branca</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>95</td><td>1361189810.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Detergente DESOMAX Neutro de 1 litro, 2 litros e 5 litros.\r\nUtilizado na lavagem de lou&#231;as, panelas, talheres e na limpeza de pisos, paredes, janelas e banheiros. \r\nINSTRU&#199;&#213;ES DE USO: Para lavagem de lou&#231;as e talheres, molhe a esponja na &#225;gua e em seguida aplique o Detergente DESOMAX Neutro puro na esponja. \r\nPara limpeza geral: Dilua o Detergente DESOMAX Neutro em &#225;gua, sendo 1 parte do produto para at&#233; 10 partes de &#225;gua.</td><td>Detergente DESOMAX Neutro</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>96</td><td>1361189932.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpa Pneu DESOMAX de 1 litro, 2 litros e 5 litros, mais conhecido como &#168;pretinho&#168;.\r\nINSTRU&#199;&#213;ES DE USO: Com uma esponja limpa e seca, umede&#231;a no Limpa Pneu DESOMAX e espalhe o produto uniformemente sobre a superf&#237;cie.</td><td>Limpa Pneu DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>97</td><td>1361190636.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Multiuso Desomax Lavanda de 1 litro, 2 litros e 5 litros.\r\nIndicado para limpeza de pisos, azulejos, f&#243;rmica, fog&#227;o, geladeira, microondas, etc. \r\nINSTRU&#199;&#213;ES DE UDO:  Aplique o Multiuso DESOMAX Lavanda diretamente sobre a superf&#237;cie a ser limpa. Deixe agir por 30 segundos a 1 minuto, em seguida remova com pano limpo e seco.\r\n Para Limpeza em Piso dilua 200 ml do produto em 5 litros de &#225;gua e espalhe no piso seco, deixando agir por 5 minutos, em seguida esfregue e remova com &#225;gua, rodo e pano limpo e seco. \r\nPara limpeza de eletrodom&#233;sticos dilua 200 ml do produto para cada 1 litro de &#225;gua e aplique com pulverizador, retirando o produto com uma flanela limpa e seca.\r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Multiuso DESOMAX Lavanda</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>49</td><td>1360753602.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Detergente DESOMAX Lim&#227;o de 1 litro, 2 litros e 5 litros.\r\nUtilizado na lavagem de lou&#231;as, panelas, talheres e na limpeza de pisos, paredes, janelas e banheiros. \r\nINSTRU&#199;&#213;ES DE USO: Para lavagem de lou&#231;as e talheres, molhe a esponja na &#225;gua e em seguida aplique o Detergente DESOMAX Lim&#227;o puro na esponja. \r\nPara limpeza geral: Dilua o Detergente DESOMAX Lim&#227;o em &#225;gua, sendo 1 parte do produto para at&#233; 10 partes de &#225;gua.</td><td>Detergente DESOMAX Lim&#227;o</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>51</td><td>1360754054.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Detergente DESOMAX Ma&#231;&#227; de 1 litro, 2 litros e 5 litros.\r\nUtilizado na lavagem de lou&#231;as, panelas, talheres e na limpeza de pisos, paredes, janelas e banheiros. \r\nINSTRU&#199;&#213;ES DE USO: Para lavagem de lou&#231;as e talheres, molhe a esponja na &#225;gua e em seguida aplique o Detergente DESOMAX Ma&#231;&#227; puro na esponja. \r\nPara limpeza geral: Dilua o Detergente DESOMAX Ma&#231;&#227; em &#225;gua, sendo 1 parte do produto para at&#233; 10 partes de &#225;gua.</td><td>Detergente DESOMAX Ma&#231;&#227;</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>61</td><td>1360863784.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX 500 ML em caixas com 12 unidades. Nas fragr&#226;ncias Eucalipto, Floral, Lavanda e Pinho.\r\nGermicida e Bactericida. \r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>52</td><td>1360754380.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Detergente DESOMAX Limpeza de Ve&#237;culos de 1 litro, 2 litros e 5 litros.\r\nIndicado para lavar latarias de ve&#237;culos, podendo ser utilizado em pisos e vidros.\r\nINSTRU&#199;&#213;ES DE USO: Para uso manual diluir 200 ML do produto para 10 litros de &#225;gua e em seguida aplicar na superf&#237;cie a ser limpa. Para uso com m&#225;quinas de lavar a jato pode diluir 1 (uma) parte do produto para at&#233; 20 (vinte) partes de &#225;gua, dependendo do tipo e grau de sujidade. Ap&#243;s a aplica&#231;&#227;o, remova com bastante &#225;gua e em seguida seque a lataria com pano seco e macio. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Detergente DESOMAX Limpeza de Ve&#237;culos</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>53</td><td>1360756471.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&#193;lcool Et&#237;lico DESOMAX 54&#186; GL = 46,3 INPM de 5 litros.\r\nIndicado para limpar m&#243;veis, f&#243;rmicas, janelas, portas, equipamentos, etc.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o &#193;lcool Et&#237;lico DESOMAX 54&#186; GL = 46,3 INPM com aux&#237;lio de um pano ou flanela umedecido do produto e passe sobre a superf&#237;cie a ser limpa. Para limpar melhor vidros e espelhos, use um pano umedecido, deixe secar, em seguida passe um pano seco. \r\n&#201; recomendado que n&#227;o utilize em superf&#237;cie sens&#237;vel ao &#193;lcool como: envernizadas, enceradas, pintadas ou laqueadas.\r\nN&#227;o derramar sobre o fogo. \r\nUsar sempre Luvas de PVC para o manuseio do produto.\r\nOBS.: Para limpeza mais profunda recomendamos o uso de MULTIUSO DESOMAX.\r\nATEN&#199;&#195;O: PERIGO! PRODUTO INFLAM&#193;VEL.\r\nN&#195;O MISTURAR COM PRODUTOS A BASE DE AM&#212;NIA. \r\nN&#195;O INGERIR CONT&#201;M DESNATURANTE.</td><td>&#193;lcool Et&#237;lico DESOMAX 54&#186; GL = 46,3 INPM</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>54</td><td>1360757693.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpador 3X1 DESOMAX Pinho Gel de 1 litro, 2 litros e 5 litros. \r\nO Limpador 3X1 DESOMAX Pinho Gel Limpa, Perfuma e ajuda na desinfec&#231;&#227;o de pisos, banheiros, quintais e limpeza em geral. Produto com alto poder de limpeza e desinfec&#231;&#227;o, com PH alcalino.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro ou dilu&#237;do em 1 (uma) parte do produto para at&#233; 50 (cinq&#252;enta) partes de &#225;gua dependendo da &#225;rea a ser limpa. Aplicar diretamente na &#225;rea a ser limpa, esfregar e enxaguar. Por ser um produto concentrado e com poder bactericida dispensa o uso de desinfetante ap&#243;s  a sua aplica&#231;&#227;o. Deixa no ambiente um agrad&#225;vel aroma de pinho.\r\n</td><td>Limpador 3X1 DESOMAX Pinho Gel</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>55</td><td>1360758687.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Silicone DESOMAX 140 ML em caixa com 24 unidades. Limpa d&#225; brilho e protege: pain&#233;is, estofamentos, pneus, capotas, p&#225;ra-choques, tetos de vinil e pl&#225;sticos em geral. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar em pequenas quantidades com aux&#237;lio de esponja ou flanela limpa, espalhando sobre toda a superf&#237;cie desejada.\r\n\r\nEss&#234;ncia Ambiental DESOMAX 140 ML em caixa com 24 unidades. Nas fragr&#226;ncias de Citronela, Eucalipto, Floral, Lavanda e Talco. Indicado para limpeza de ambientes, canis, ralos, banheiros, pisos, azulejos e uso geral. INSTRU&#199;&#213;ES DE USO: Adicione 10 gotas do produto em 1 litro de &#225;gua, aplicando com mop ou pano. Ralos e Pias: Aplique 4 gotas direto no local. Sauna: 40 gotas.</td><td>Silicone e Essencia Ambiental DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>56</td><td>1360759741.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Lava Lou&#231;as TIKS 500 ML em caixas com 24 unidades nas fragr&#226;ncias Clear, Lim&#227;o, Ma&#231;&#227; e Neutro. \r\nLava Lou&#231;as TIKS: Utilizado na lavagem de lou&#231;as, panelas, talheres e na limpeza em geral.\r\nINSTRU&#199;&#213;ES DE USO: Para lavagem de lou&#231;as e talheres, molhe a esponja na &#225;gua e em seguida aplique o Lava Lou&#231;as TIKS puro na esponja.\r\nPara limpeza geral: Dilua o Lava Lou&#231;as TIKS em &#225;gua, sendo 1 parte do produto para at&#233; 10 partes de &#225;gua.</td><td>Lava Lou&#231;as TIKS</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>57</td><td>1360760813.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpa Alum&#237;nio DESOMAX de 500 ML temos nas fragr&#226;ncias Lim&#227;o, Ma&#231;&#227; e Tradicional, em caixas com 24 unidades.\r\nO Limpa Alum&#237;nio DESOMAX &#233; destinado para limpeza de metais e superf&#237;cies aluminizadas. \r\nINSTRU&#199;&#213;ES DE USO: Aplique o Limpa Alum&#237;nio DESOMAX puro diretamente na superf&#237;cie com aux&#237;lio de uma esponja, espalhando uniformemente sobre os metais e as superf&#237;cies aluminizadas, deixe agir por alguns instantes em seguida enxague. \r\nOBS.: Nunca utilizar esponjas de a&#231;o ou similares. N&#227;o aplicar em superf&#237;cie aquecidas e que n&#227;o sejam de alum&#237;nio. Usar sempre luvas de PVC para o manuseio do produto.\r\nATEN&#199;&#195;O: PERIGO: CAUSA QUEIMADURAS GRAVES CONT&#201;M PRODUTOS FORTEMENTE &#193;CIDOS. CONT&#201;M &#193;CIDOS INORG&#194;NICOS.</td><td>Limpa Alum&#237;nio DESOMAX </td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>89</td><td>1361188503.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Concentrada Amarela de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Concentrada Amarela pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Concentrada Amarela deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Concentrada Amarela</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>60</td><td>1360765042.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sabonete L&#237;quido DESOMAX Tutti-Frutti de 1 litro, 2 litros e 5 litros.\r\nSabonete L&#237;quido DESOMAX Tutti-Frutti, perfeito para higieniza&#231;&#227;o das m&#227;os, sendo ideal para utiliza&#231;&#227;o em qualquer tipo de ambiente domestico ou empresarial.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro ou dilu&#237;do em at&#233; 4 partes de &#225;gua dependendo do modelo da saboneteira. </td><td>Sabonete L&#237;quido DESOMAX Tutti-Frutti</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>92</td><td>1361189257.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Manac&#225; de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida.\r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Manac&#225;</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>94</td><td>1361189704.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Detergente DESOMAX Clear de 1 litro, 2 litros e 5 litros.\r\nUtilizado na lavagem de lou&#231;as, panelas, talheres e na limpeza de pisos, paredes, janelas e banheiros. \r\nINSTRU&#199;&#213;ES DE USO: Para lavagem de lou&#231;as e talheres, molhe a esponja na &#225;gua e em seguida aplique o Detergente DESOMAX Clear puro na esponja. \r\nPara limpeza geral: Dilua o Detergente DESOMAX Clear em &#225;gua, sendo 1 parte do produto para at&#233; 10 partes de &#225;gua.</td><td>Detergente DESOMAX Clear</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>62</td><td>1360864359.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desengordurante Amoniacal DESOMAX de 1 litro, 2 litros e 5 litros. Nas cores Branco e Transparente.\r\nIndicado para limpeza de qualquer tipo de superf&#237;cie tais como: pl&#225;sticos, m&#243;veis, f&#243;rmicas, vidros, fornos, pisos resinados e esmaltados. Atrav&#233;s de sua formula&#231;&#227;o equilibrada elimina a sujeira rapidamente sem prejudicar a superf&#237;cie e o brilho da mesma.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o Desengordurante Amoniacal DESOMAX puro, diretamente sobre a superf&#237;cie a ser limpa com aux&#237;lio de um pano &#250;mido ou esponja. Ap&#243;s aplica&#231;&#227;o passar um pano umedecido em &#225;gua. \r\nOBS.: Usar sempre luvas de PVC no manuseio do produto.\r\nN&#195;O MISTURE COM PRODUTOS A BASE DE CLORO.</td><td>Desengordurante Amoniacal DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>63</td><td>1360864566.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Algas de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida. \r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Algas</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>64</td><td>1360864746.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida DESOMAX Branca de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Branca pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera L&#237;quida DESOMAX Branca deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Branca</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>65</td><td>1360867565.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Lava Lou&#231;as DESOMAX 500 ML em caixa com 24 unidades, nas fragr&#226;ncias de Clear, Lim&#227;o, Ma&#231;&#227; e Neutro.\r\nUtilizado na lavagem de lou&#231;as, panelas, talheres e na limpeza de pisos, paredes, janelas e banheiros. \r\nINSTRU&#199;&#213;ES DE USO: Para lavagem de lou&#231;as e talheres, molhe a esponja na &#225;gua e em seguida aplique o Lava Lou&#231;as DESOMAX puro na esponja. \r\nPara limpeza geral: Dilua o Lava Lou&#231;as DESOMAX em &#225;gua, sendo 1 parte do produto para at&#233; 10 partes de &#225;gua.</td><td>Lava Lou&#231;as DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>66</td><td>1360869529.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&#193;lcool Perfumado DESOMAX Eucalipto de 1 litro, 2 litros e 5 litros.\r\nIndicado para uso residencial e comercial para limpeza de pisos, azulejos, m&#243;veis, f&#243;rmicas, fog&#227;o, geladeira, microondas, janelas, portas, equipamentos, etc.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o &#193;lcool Perfumado DESOMAX Eucalipto com aux&#237;lio de um pano ou flanela umedecida do produto e passe sobre a superf&#237;cie a ser limpa. Para melhor limpeza dos vidros e espelhos, usar um pano umedecido, deixe secar, em seguida passe um pano seco. &#201; recomendado que n&#227;o utilize em superf&#237;cie sens&#237;vel ao &#225;lcool como: envernizadas, enceradas, pintadas ou laqueadas. N&#227;o derramar sobre o fogo.\r\nUsar sempre luvas de PVC para o manuseio do produto.\r\nPara limpezas mais profundas recomendamos o MULTIUSO DESOMAX.</td><td>&#193;lcool Perfumado DESOMAX Eucalipto</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>67</td><td>1360869762.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Eucalipto de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida.\r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Eucalipto</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>80</td><td>1360954999.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sab&#227;o L&#237;quido DESOMAX D&#237;namo 2 litros caixa com 6 unidades.\r\nIndicado para lavagem de roupas em geral.\r\nINSTRU&#199;&#213;ES DE USO: Encha o tanque ou m&#225;quina com &#225;gua e adicione 200 ml de Sab&#227;o L&#237;quido DESOMAX D&#237;namo para cada 30 litros de &#225;gua, agite bem para dissolu&#231;&#227;o completa do produto, mergulhe as roupas uma a uma e deixe de molho de 1 a 2 horas, conforme o tipo de sujeira. Prossiga a lavagem normalmente. Enxague bem as roupas e deixe-as de molho na solu&#231;&#227;o de Amaciante DESOMAX, em seguida coloque-as para secar. \r\nPara limpeza de pisos em geral: Molhar a superf&#237;cie e diluir 1(uma) parte do produto para at&#233; 4(quatro) partes de &#225;gua, espalhar na superf&#237;cie molhada, esfregar e enxaguar.</td><td>Sab&#227;o L&#237;quido DESOMAX D&#237;namo</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>71</td><td>1360936662.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpa Pedra DESOMAX de 1 litro, 2 litros e 5 litros.\r\nIndicado para lavagem de Ard&#243;sia, Pedra Mineira, Pedras em geral e Cal&#231;adas.\r\nINSTRU&#199;&#213;ES DE USO: Molhar a superf&#237;cie a ser limpa e em seguida aplicar o Limpa Pedra DESOMAX puro, espalhando sobre a superf&#237;cie, deixando agir por aproximadamente 15 minutos, em seguida enxaguar de preferencia com press&#227;o. OBS. Para limpeza de pedras miracema e ard&#243;sia diluir na propor&#231;&#227;o de 1 quantidade do produto para 10 de &#225;gua.\r\nUtilize equipamentos de seguran&#231;a individual EPI`S ao manipular o produto, tais como: &#243;culos de prote&#231;&#227;o, luvas e avental de PVC e botas de borracha. Evite contato prolongado com o produto.\r\nATEN&#199;&#195;O: CAUSA QUEIMADURAS GRAVES, CONT&#201;M PRODUTOS FORTEMENTE &#193;CIDOS. CONT&#201;M &#193;CIDOS INORG&#194;NICOS.</td><td>Limpa Pedra DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>72</td><td>1360937007.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Passe F&#225;cil DESOMAX de 1 litro, 2 litros e 5 litros.\r\nINSTRU&#199;&#213;ES DE USO: Dilua o Passe F&#225;cil DESOMAX na propor&#231;&#227;o de 1 (uma) parte do produto para at&#233; 2 (duas) partes de &#225;gua, aplique a mistura do Passe F&#225;cil DESOMAX diretamente no tecido atrav&#233;s de pulverizador, podendo ser utilizado em qualquer tipo de tecido, sendo observado as recomenda&#231;&#245;es das etiquetas dos mesmos.\r\nN&#195;O MISTURAR COM PRODUTOS A BASE DE AM&#212;NIA. </td><td>Passe F&#225;cil DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>73</td><td>1360937052.jpg</td><td>&lt;blank&gt;</td><td>Apenas na categoria</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpador Cloro DESOMAX de 1 litro, 2 litros e 5 litros, &#233; uma mat&#233;ria prima a base de Hipoclorito de S&#243;dio, destinada a desinfec&#231;&#227;o de piscinas resid&#234;ncias e clubes, hospitais, abatedouros, galinheiros, est&#225;bulos, currais e limpeza em geral. Mat&#233;ria prima a ser usado em industrias na elabora&#231;&#227;o de produtos saneantes domissanit&#225;rios.\r\nINSTRU&#199;&#213;ES DE USO: De acordo com a formula&#231;&#227;o da industria, ou destina&#231;&#227;o espec&#237;fica de cada caso, com orienta&#231;&#227;o de Respons&#225;vel T&#233;cnico.\r\nCUIDADOS DE CONSERVA&#199;&#195;O: Manter a embalagem em local fresco e ao abrigo de luz e calor.</td><td>Limpador Cloro DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>75</td><td>1360937167.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Limpador DESOMAX Desomix de 1 litro, 2 litros e 5 litros.\r\nIndicado para lavagem de Ard&#243;sia, Pedra Mineira, Pedras e Geral e Cal&#231;adas.\r\nINSTRU&#199;&#213;ES DE USO: Molhar a superf&#237;cie a ser limpa e em seguida espalhe igualmente o Limpador DESOMAX Desomix sobre a superf&#237;cie usando vassoura de nylon e espere por 5 minutos, em seguida esfregue a superf&#237;cie com esfreg&#227;o de nylon ou fibra, depois remova o produto com jato de &#225;gua. Nunca deixe o Limpador DESOMAX Desomix secar sobre a superf&#237;cie, se isso ocorrer ir&#225; provocar manchas irrevers&#237;veis. OBS. Siga a instru&#231;&#227;o de uso para n&#227;o manchar pisos sens&#237;veis a &#225;cido. ATEN&#199;&#195;O. PERIGO. CAUSA QUEIMADURAS GRAVES, CONT&#201;M PRODUTO FORTEMENTE &#193;CIDOS. CONT&#201;M  &#193;CIDOS INORG&#194;NICOS.</td><td>Limpador DESOMAX Desomix</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>76</td><td>1360937224.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sab&#227;o L&#237;quido DESOMAX Coco de 1 litro, 2 litros e 5 litros.\r\nIndicado para lavagem de roupas e pisos em geral.\r\nINSTRU&#199;&#213;ES DE USO: Encha o tanque ou m&#225;quina com &#225;gua e adicione 200 ML de Sab&#227;o L&#237;quido DESOMAX Coco para cada 30 litros de &#225;gua, agite bem para dissolu&#231;&#227;o completa do produto, mergulhe as roupas uma a uma e deixe-as de molho de 1 a 2 horas, conforme o n&#237;vel e o tipo de sujeira. Prossiga a lavagem normalmente. Enxague bem as roupas  e deixe-as de molho na solu&#231;&#227;o de Amaciante DESOMAX, em seguida coloque-as para secar.\r\nPara limpeza de pisos em geral: Molhar a superf&#237;cie e diluir 1 (uma) parte do produto para at&#233; 4 partes de &#225;gua, espalhar na superf&#237;cie molhada, esfregar e enxaguar.</td><td>Sab&#227;o L&#237;quido DESOMAX Coco</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>77</td><td>1360937267.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Multiuso Desomax Citrus de 1 litro, 2 litros e 5 litros.\r\nIndicado para limpeza de pisos, azulejos, f&#243;rmica, fog&#227;o, geladeira, microondas, etc. \r\nINSTRU&#199;&#213;ES DE UDO:  Aplique o Multiuso DESOMAX Citrus diretamente sobre a superf&#237;cie a ser limpa. Deixe agir por 30 segundos a 1 minuto, em seguida remova com pano limpo e seco.\r\n Para Limpeza em Piso dilua 200 ml do produto em 5 litros de &#225;gua e espalhe no piso seco, deixando agir por 5 minutos, em seguida esfregue e remova com &#225;gua, rodo e pano limpo e seco. \r\nPara limpeza de eletrodom&#233;sticos dilua 200 ml do produto para cada 1 litro de &#225;gua e aplique com pulverizador, retirando o produto com uma flanela limpa e seca.\r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Multiuso DESOMAX Citrus</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>78</td><td>1360937304.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sabonete L&#237;quido DESOMAX Dovolex de 1 litro, 2 litros e 5 litros, perfeito para higieniza&#231;&#227;o das m&#227;os, sendo ideal para utiliza&#231;&#227;o em qualquer tipo de ambiente domestico ou empresarial.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro ou dilu&#237;do em at&#233; 4 partes de &#225;gua dependendo do modelo da saboneteira. </td><td>Sabonete L&#237;quido DESOMAX Dovolex</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>79</td><td>1360954611.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sab&#227;o L&#237;quido DESOMAX MAX de 1 litro, 2 litros e 5 litros.\r\nIndicado para lavagem de roupas em geral.\r\nINSTRU&#199;&#213;ES DE USO: Encha o tanque ou m&#225;quina com &#225;gua e adicione 200 ml de Sab&#227;o L&#237;quido DESOMAX Max para cada 30 litros de &#225;gua, agite bem para dissolu&#231;&#227;o completa do produto, mergulhe as roupas uma a uma e deixe de molho de 1 a 2 horas, conforme o tipo de sujeira. Prossiga a lavagem normalmente. Enxague bem as roupas e deixe-as de molho na solu&#231;&#227;o de Amaciante DESOMAX, em seguida coloque-as para secar. \r\nPara limpeza de pisos em geral: Molhar a superf&#237;cie e diluir 1(uma) parte do produto para at&#233; 4(quatro) partes de &#225;gua, espalhar na superf&#237;cie molhada, esfregar e enxaguar.</td><td>Sab&#227;o L&#237;quido DESOMAX Max</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>81</td><td>1360955257.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sabonete L&#237;quido DESOMAX Erva Doce Branco de 1 litro, 2 litros e 5 litros, perfeito para higieniza&#231;&#227;o das m&#227;os, sendo ideal para utiliza&#231;&#227;o em qualquer tipo de ambiente domestico ou empresarial.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro ou dilu&#237;do em at&#233; 4 partes de &#225;gua dependendo do modelo da saboneteira. </td><td>Sabonete L&#237;quido DESOMAX Erva Doce Branco</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>82</td><td>1360955306.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sabonete L&#237;quido DESOMAX Erva Doce Transparente de 1 litro, 2 litros e 5 litros, perfeito para higieniza&#231;&#227;o das m&#227;os, sendo ideal para utiliza&#231;&#227;o em qualquer tipo de ambiente domestico ou empresarial.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro ou dilu&#237;do em at&#233; 4 partes de &#225;gua dependendo do modelo da saboneteira. </td><td>Sabonete L&#237;quido DESOMAX Erva Doce Transparente</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>83</td><td>1360955511.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desengordurante Amoniacal DESOMAX Transparente de 1 litro, 2 litros e 5 litros. \r\nIndicado para limpeza de qualquer tipo de superf&#237;cie tais como: pl&#225;sticos, m&#243;veis, f&#243;rmicas, vidros, fornos, pisos resinados e esmaltados. Atrav&#233;s de sua formula&#231;&#227;o equilibrada elimina a sujeira rapidamente sem prejudicar a superf&#237;cie e o brilho da mesma.\r\nINSTRU&#199;&#213;ES DE USO: Aplicar o Desengordurante Amoniacal DESOMAX puro, diretamente sobre a superf&#237;cie a ser limpa com aux&#237;lio de um pano &#250;mido ou esponja. Ap&#243;s aplica&#231;&#227;o passar um pano umedecido em &#225;gua. \r\nOBS.: Usar sempre luvas de PVC no manuseio do produto.\r\nN&#195;O MISTURE COM PRODUTOS A BASE DE CLORO.</td><td>Desengordurante Amoniacal DESOMAX</td><td>&lt;blank&gt;</td></tr>
<tr><td>SUPERMERCADO</td><td>&lt;blank&gt;</td><td>84</td><td>1360955859.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX 2 litros caixas com 6 unidades. Nas fragr&#226;ncias Algas, Alfazema, Eucalipto, Floral, Jasmim, Lavanda, Manac&#225;, Pinho e Talco.\r\nGermicida e Bactericida. \r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinftante DESOMAX 2 Litros</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>85</td><td>1360956043.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Jasmim de 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida. \r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Jasmim</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>87</td><td>1361188130.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Desinfetante DESOMAX Talco 1 litro, 2 litros e 5 litros.\r\nGermicida e Bactericida.\r\nLimpa, Desinfeta e Perfuma.\r\nIndicado para limpeza e Desinfec&#231;&#227;o de Pisos, Banheiros e Ambientes em geral.\r\nINSTRU&#199;&#213;ES DE USO: Desinfec&#231;&#227;o: Uso puro no tempo de contato de 10 minutos para vasos sanit&#225;rios, ralos, pias e lavat&#243;rios. \r\nPara limpeza de pisos, utilizar o produto dilu&#237;do em 1 parte do produto para 4 partes de &#225;gua.</td><td>Desinfetante DESOMAX Talco</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>86</td><td>1361187887.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Removedor DESOMAX 400 de 1 litro, 2 litros e 5 litros.\r\nIndicado para limpeza e remo&#231;&#227;o de graxas, &#243;leos, gorduras, crostas, impermeabilizantes de pisos, ceras, etc.\r\nINSTRU&#199;&#213;ES DE USO: Utilizar o Removedor DESOMAX 400 puro para sujeiras pesadas. Utilizar o Removedor DESOMAX 400 dilu&#237;do de 1 parte do produto para 4 partes de &#225;gua, no caso de sujeiras leves. Ap&#243;s aplica&#231;&#227;o do produto aguardar de 10 a 20 minutos e esfregar com aux&#237;lio de escov&#227;o ou vassoura de nylon, fibras, palha de a&#231;o ou similares, em seguida enxaguar bem.\r\nATEN&#199;&#195;O: Usar &#243;culos de prote&#231;&#227;o, luvas e avental de PVC e botas de borracha para o manuseio do produto. Evite contato prolongado com o produto. </td><td>Removedor DESOMAX 400</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>91</td><td>1361188651.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Cera L&#237;quida Concentrada Preta de 1 litro, 2 litros e 5 litros.\r\nIndicado para conserva&#231;&#227;o e acabamento em pisos lav&#225;veis e n&#227;o porosos. \r\nINSTRU&#199;&#213;ES DE USO: Aplicar a Cera L&#237;quida DESOMAX Concentrada Preta pura, diretamente sobre o piso seco e limpo. Aplicar com aux&#237;lio de pano, rodo ou mop, espalhando uniformemente. Em caso de pisos muito porosos ou velho aplicar de 2 (duas) ou mais camadas de Cera Liq. DESOMAX Concentrada Preta deixando secar entre cada aplica&#231;&#227;o. No caso de ser a primeira aplica&#231;&#227;o no piso, recomenda-se o uso de um selador acr&#237;lico antes da aplica&#231;&#227;o. \r\nUsar sempre luvas de PVC para o manuseio do produto.</td><td>Cera L&#237;quida DESOMAX Concentrada Preta</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>108</td><td>1371588232.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>Sabonete L&#237;quido DESOMAX Camomila de 1 litro, 2 litros e 5 litros, perfeito para higieniza&#231;&#227;o das m&#227;os, sendo ideal para utiliza&#231;&#227;o em qualquer tipo de ambiente domestico ou empresarial.\r\nINSTRU&#199;&#213;ES DE USO: Pode ser usado puro ou dilu&#237;do em at&#233; 4 partes de &#225;gua dependendo do modelo da saboneteira. </td><td>Sabonete L&#237;quido DESOMAX Camomila</td><td>&lt;blank&gt;</td></tr>
<tr><td>INSTITUCIONAL</td><td>&lt;blank&gt;</td><td>105</td><td>1371587852.jpg</td><td>&lt;blank&gt;</td><td>Promo&#231;&#227;o</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>&lt;blank&gt;</td><td>O LIMPA PORCELANATO E M&#193;RMORE com sua f&#243;rmula balanceada limpa sem agir o porcelanato e demais pisos esmaltados, devolvendo o brilho natural do porcelanato e deixando um aroma suave e agrad&#225;vel. Instru&#231;&#245;es de Uso: Por ser um produto de PH neutro pode ser usado puro ou dilu&#237;do em at&#233; 50 partes de &#225;gua, dependendo da sujidade a ser limpa, para sujeiras mais dif&#237;ceis aplique puro no piso e esfregue com vassouras ou esponjas, para sujeiras mais leves podem ser dilu&#237;do em um balde ou mop e espalhado com um pano. Para um melhor resultado ap&#243;s aplicar o produto seque o piso com pano limpo e seco. </td><td>Limpa Porcelanato e M&#225;rmore DESOMAX</td><td>&lt;blank&gt;</td></tr>
</tbody>
</table>
</body>
</html>