<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>climena.tbservico</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>tbservid</th><th>tbservatua</th><th>tbservtexto</th><th>tbservdescr</th>
</tr>
</thead>
<tbody>
<tr><td>1</td><td>0000-00-00 00:00:00</td><td>A Acupuntura &#233; uma t&#233;cnica da medicina tradicional chinesa, consiste em introduzir agulhas met&#225;licas na pele do corpo humano, proporcionando a regula&#231;&#227;o das fun&#231;&#245;es metab&#243;licas, aumento da resist&#234;ncia corporal e a preven&#231;&#227;o de doen&#231;as. Dentre os diversos efeitos da Acupuntura destacam-se os efeitos analg&#233;sicos, relaxante musculares e antiinflamat&#243;rio. O relaxamento muscular &#233; promovido pela pun&#231;&#227;o de pontos de Acupuntura ou pontos de tens&#227;o que proporcionam o relaxamento muscular assim como a melhora da circula&#231;&#227;o sangu&#237;nea local. A analgesia &#233; promovida pela libera&#231;&#227;o de neurotransmissores que inibem a passagem da dor como a endofina e a serotonina. E a diminui&#231;&#227;o da inflama&#231;&#227;o ocorre pela libera&#231;&#227;o de metab&#243;litos celulares respons&#225;veis pelo processo regenerativo. A Acupuntura &#233; indicada para o tratamento de dores em geral, ins&#244;nia, depress&#227;o, estresse, obesidade, tabagismo, asma, gastrite, constipa&#231;&#227;o, rinite, tendinite, torcicolo, h&#233;rnia de disco, tens&#227;o pr&#233;-menstrual, dist&#250;rbios da menopausa, sindrome do p&#226;nico entre outras.</td><td>Acupuntura</td></tr>
<tr><td>2</td><td>0000-00-00 00:00:00</td><td>Ao contr&#225;rio da Alopatia,que constata que algu&#233;m est&#225; doente com enxaqueca,porque apresenta os sintomas delas, a Homeopatia procura entender porque e como a pessoa desenvolveu um conjunto de sintomas,no caso a enxaqueca.Para o m&#233;dico homeopata a cl&#237;nica &#233; soberana e o medicamento &#233; indicado de acordo com o conjunto de sintomas do paciente,respeitando sua individualidade.&lt;br /&gt;\r\nMilenar,a Homeopatia ganha cada vez mais adeptos e no Brasil,o sucesso foi impulsionado a 20 anos pelo reconhecimento da terap&#234;utica como especialidade m&#233;dica.</td><td>Homeopatia</td></tr>
<tr><td>3</td><td>0000-00-00 00:00:00</td><td>A Fisioterapia Dermato-Funcional disp&#245;e de meios f&#237;sicos e t&#233;cnicas terap&#234;uticas como eletroterapia (corrente russa,ultra-som,endermologia,striat),t&#233;cnicas manuais (gin&#225;stica facial,corporal) e a cosmetologia (uso de cosm&#233;ticos) capazes de tratar efetivamente as diversas patologias cl&#237;nicas e est&#233;ticas com conhecimentos relevantes de anatomia,fisiologia e patologia.&lt;br /&gt;\r\n</td><td>Fisioterapia Dermato-Funcional + Est&#233;tica</td></tr>
<tr><td>4</td><td>0000-00-00 00:00:00</td><td>NULL</td><td>Fisioterapia Motora</td></tr>
<tr><td>5</td><td>0000-00-00 00:00:00</td><td>O M&#233;todo Pilates atrav&#233;s de seus exerc&#237;cios fortalece os m&#250;sculos fracos alongam aqueles que est&#227;o encurtados e aumenta a mobilidade das articula&#231;&#245;es.&lt;br /&gt;\r\nMovimentos fluentes devem ser feitos sem pressa e com muito controle para evitar o estresse e o aliamento postural &#233; importante em cada exerc&#237;cio,ajudando na postura global do indiv&#237;duo.&lt;br /&gt;\r\nQualquer pessoa entre 12 e 100 anos e em todos os n&#237;veis de condicionamento f&#237;sico podem praticar o pilates e as aulas apresentam:&lt;br /&gt;\r\n- exerc&#237;cios suaves e eficazes &lt;br /&gt;\r\n- poucas repeti&#231;&#245;es de cada movimento &lt;br /&gt;\r\n- grande repert&#243;rio de exerc&#237;cio - uso de aparelhos e acess&#243;rios criados especialmente para os exerc&#237;cios&lt;br /&gt;\r\n - resultados r&#225;pidos e duradouros&lt;br /&gt;\r\n - constru&#231;&#227;o de uma postura correta e natural &lt;br /&gt;\r\n- turmas com o m&#225;ximo de 4 alunos &lt;br /&gt;\r\n- todos os professores Fisioterap&#234;utas &lt;br /&gt;\r\n- aulas com 1 hora de dura&#231;&#227;o</td><td>Pilates</td></tr>
<tr><td>11</td><td>0000-00-00 00:00:00</td><td>Nossa Cl&#237;nica realiza as massagens com o intuito de ajudar na sa&#250;de dos pacientes, atrav&#233;s de t&#233;cnicas milenares como a Reflexologia e com procedimentos estritamente cient&#237;ficos como a drenagem linf&#225;tica manual, massagem sueca e relaxante entre outras.</td><td>Massagens Terap&#234;uticas</td></tr>
<tr><td>12</td><td>0000-00-00 00:00:00</td><td>A Reeduca&#231;&#227;o Postural Global (RPG) &#233; um m&#233;todo de tratamento fisioterap&#234;utico para corre&#231;&#227;o da postura enfocando principalmente dores ou desvios posturais.&lt;br /&gt;\r\nIndica&#231;&#245;es:&lt;br /&gt;\r\nOrtop&#233;dicas- hipercifose tor&#225;cica (corcunda),escoliose,hiperlordose cervical e lombar,dor de cabe&#231;a,p&#233;s (planos,cavos),joelhos(varo,valgo).</td><td>RPG</td></tr>
<tr><td>13</td><td>0000-00-00 00:00:00</td><td>Na Climena o servi&#231;o de Psicologia, t&#227;o importante na &#233;poca atual,&#233; realizado por duas psic&#243;logas especialistas e p&#243;s-graduadas. Crian&#231;as,jovens e adulto se beneficiam com os benef&#237;cios desta ci&#234;ncia. Ligue j&#225; para obter maiores informa&#231;&#245;es com nossa recepcionista ou envie-nos um e-mail.&lt;br /&gt;\r\nAceitamos conv&#234;nios! </td><td>Psicologia</td></tr>
<tr><td>14</td><td>0000-00-00 00:00:00</td><td>O servi&#231;o de nutri&#231;&#227;o tem por objetivo transmitir informa&#231;&#245;es de h&#225;bitos saud&#225;veis e realizar o tratamento de pessoa que necessitem  para melhorar a qualidade de vida. Maiores informa&#231;&#245;es ligue para o 33412469 ou participe ativamente do site deixando coment&#225;rios ou tirando suas d&#250;vidas.&lt;br /&gt;\r\nAtendemos Conv&#234;nios!!</td><td>Nutri&#231;&#227;o</td></tr>
<tr><td>15</td><td>0000-00-00 00:00:00</td><td>Especializa&#231;&#227;o da fisioterapia a osteopatia &#233; uma t&#233;cnica onde o terapeuta utiliza apenas as m&#227;os para o tratamento de in&#250;meras patologias</td><td>Osteopatia</td></tr>
</tbody>
</table>
</body>
</html>