<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>climena.tbsubservico</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>tbsubservid</th><th>tbsubservserv</th><th>tbsubservfoto</th><th>tbsubservtexto</th><th>tbsubservdescr</th>
</tr>
</thead>
<tbody>
<tr><td>2</td><td>1</td><td>Imagem 043.jpg</td><td>A T&#233;cnica da Acupuntura Auricular consiste em puncionar com agulhas  certos pontos situados na orelha, ou estimul&#225;-los, por press&#227;o com outros m&#233;todos tais como sementes de mostarda ou esferas.Est&#225; t&#233;cnica apresenta efeitos eficientes e r&#225;pidos.</td><td>Aur&#237;culoterapia</td></tr>
<tr><td>3</td><td>1</td><td>Imagem 004.jpg</td><td>A Eletroacupuntura &#233; uma combina&#231;&#227;o da Acupuntura Cl&#225;ssica e da Eletroterapia de modo que ap&#243;s a inser&#231;&#227;o das agulhas por elas se faz passar uma corrente el&#233;trica.&lt;br /&gt;\r\nNeste recurso terap&#234;utico tanto a qualidade quanto a quantidade do est&#237;mulo podem ser mensuradas e reguladas ajustando-se o tipo de corrente e a amplitude al&#233;m de substituir a manipula&#231;&#227;o manual da agulha.</td><td>Eletro Acupuntura</td></tr>
<tr><td>5</td><td>3</td><td>&lt;blank&gt;</td><td>A flacidez &#233; um processo lento e progressivo que faz com que as fibras de sustenta&#231;&#227;o da pele, o col&#225;geno e a elastina,enfraque&#231;am com o passar do tempo.Por meio de um aparelho,a corrente russa,os eletrodos s&#227;o acoplados na pele e a corrente el&#233;trica aplicada vai exercer a fun&#231;&#227;o de enrijecer e tonificar a musculatura,melhora a circula&#231;&#227;o do sangue trabalhando a celulite,gordura localizada e a flacidez.</td><td>Flacidez</td></tr>
<tr><td>6</td><td>3</td><td>&lt;blank&gt;</td><td>O Striat &#233; um eletroestimulador de simples opera&#231;&#227;o &#233; um equipamento de corrente cont&#237;nua e micro corrente cont&#237;nua com a finalidade de fazer ioniza&#231;&#227;o e prestar apoio no tratamento de rugas e estrias.</td><td>Estrias</td></tr>
<tr><td>7</td><td>3</td><td>&lt;blank&gt;</td><td>A corrente russa consiste na aplica&#231;&#227;o de corrente el&#233;trica onde os eletrodos s&#227;o acoplados na pele e a corrente aplicada vai exercer a fun&#231;&#227;o de enrijecer e tonificar a musculatura melhorando a circula&#231;&#227;o do sangue trabalhando a celulite,gordura localizada e a flacidez.&lt;br /&gt;\r\nA Drenagem linf&#225;tica manual ou eletr&#244;nica decongestionam as regi&#245;es com ac&#250;mulo de l&#237;quido pois o excesso de &#225;gua acumulado na celulite vai sendo drenado em rela&#231;&#227;o a corrente sangu&#237;nea.&lt;br /&gt;\r\nO Ultra Som &#233; uma boa alternativa para o tratamento da gordura localizada e celulite ele age lesando a c&#233;lula de gordura e causando a redu&#231;&#227;o desta.&lt;br /&gt;\r\n</td><td>Gordura localizada</td></tr>
<tr><td>8</td><td>3</td><td>&lt;blank&gt;</td><td>Higienizar a pele &#233; fundamental para a sa&#250;de da mesma e a limpeza de pele &#233; o ideal para tal objetivo sem dor,sem marcas e maior elimina&#231;&#227;o de cravos e espinhas essa &#233; a promessa de um dos m&#233;todos para limpar profundamente a pele que funciona atrav&#233;s da hidrosuc&#231;&#227;o.&lt;br /&gt;\r\nAs etapas que acompnham esse tratamento para uma perfeita Revitaliza&#231;&#227;o Facial s&#227;o:m&#225;scara (hidratante ou secante),massagem,vaporiza&#231;&#227;o e higeniza&#231;&#227;o.Oprocedimento leva em torno de uma hora e meia.</td><td>Limpeza de pele Hidrosuc&#231;&#227;o e Revitaliza&#231;&#227;o facial</td></tr>
<tr><td>9</td><td>3</td><td>&lt;blank&gt;</td><td>A Drenagem Linf&#225;tica auxilia toda a circula&#231;&#227;o de retorno do organismo e a elimina&#231;&#227;o de toxinas e l&#237;quidos que se acumulam entre os tecidos.Por isso ela &#233; uma aliada importante em casos de incha&#231;os e edemas,m&#225; circula&#231;&#227;o,casos pr&#233; e p&#243;s cirurgicos e processos de emagrecimento.</td><td>Drenagem Linf&#225;tica</td></tr>
<tr><td>12</td><td>1</td><td>Imagem 014.jpg</td><td>Essa terapia consiste em inspirar copos de ventosas no corpo que sobre a pele geram suc&#231;&#227;o local proporcionando importantes resultados como: desintoxaca&#231;&#227;o de tecidos, promover uma purifica&#231;&#227;o e melhor respira&#231;&#227;o da pele al&#233;m de ajudar na retirada de n&#243;dulos gordurosos localizados, respons&#225;vel pela forma&#231;&#227;o da celulite.</td><td>Ventosas</td></tr>
<tr><td>16</td><td>11</td><td>&lt;blank&gt;</td><td>A Drenagem Linf&#225;tica auxilia toda a circula&#231;&#227;o de retorno do organismo e a elimina&#231;&#227;o de toxinas e l&#237;quidos que se acumulam entre os tecidos.Por isso ela &#233; uma aliada importante em casos de incha&#231;os e edemas,m&#225; circula&#231;&#227;o,casos pr&#233; e p&#243;s cirurgicos e processos de emagrecimento.</td><td>Drenagem Linf&#225;tica </td></tr>
<tr><td>17</td><td>11</td><td>&lt;blank&gt;</td><td>A Reflexologia moderna , baseada em estudos do Dr.Willian Fitzgerald,investigou a liga&#231;&#227;o entre pontos de press&#227;o nos p&#233;s e os org&#227;os internos do corpo e publicaram livros,entre eles o Zone Terapy, no qual descreve que a press&#227;o exercida em determinados pontos do p&#233; tem efeito anest&#233;sico em &#225;reas espec&#237;ficas do corpo,gerando um mapa que utiliza-se at&#233; hoje.</td><td>Reflexologia</td></tr>
<tr><td>18</td><td>3</td><td>&lt;blank&gt;</td><td>A Drenagem linf&#225;tica manual ou eletr&#244;nica decongestionam as regi&#245;es com ac&#250;mulo de l&#237;quido pois o excesso de &#225;gua acumulado na celulite vai sendo drenado em rela&#231;&#227;o a corrente sangu&#237;nea.&lt;br /&gt;\r\n&lt;br /&gt;\r\n&lt;br /&gt;\r\nO Ultra Som &#233; uma boa alternativa para o tratamento da gordura localizada e celulite ele age lesando a c&#233;lula de gordura e causando a redu&#231;&#227;o desta.&lt;br /&gt;\r\n&lt;br /&gt;\r\n&lt;br /&gt;\r\nA Endermologia &#233; a associa&#231;&#227;o da drenagem inf&#225;tica &#224; v&#225;cuo com o ultra som realizado por aparelhos de &#250;ltima gera&#231;&#227;o tornaram-se hoje a grande coqueluche no tratamento da celulite.&lt;br /&gt;\r\n&lt;br /&gt;\r\n&lt;br /&gt;\r\nLogo, uma boa escolha para o tratamento da celulite &#233; a associa&#231;&#227;o do ultra-som com a drenagem linf&#225;tica e a endermologia,por&#233;m,antes de come&#231;ar seu tratamento &#233; necess&#225;rio realizar a avalia&#231;&#227;o (que &#233; gratuita) com a Fisioterapeuta para saber qual o tratamento indicado para o seu caso!</td><td>Celulite</td></tr>
<tr><td>19</td><td>5</td><td>Imagem 058.jpg</td><td>As Aulas de Pilates s&#227;o realizadas com no m&#225;ximo 4 alunos com hora marcada e ambiente climatizado.&lt;br /&gt;\r\nOs fisioterapeutas montam os exerc&#237;cios de forma que cada aluno tem um programa de treino individual ,ou seja,cada pessoa realiza uma avalia&#231;&#227;o pr&#233;via e ser&#225; tratado de acordo com seu problema ou objetivo.</td><td>Fotos de aula</td></tr>
<tr><td>20</td><td>5</td><td>Imagem 060.jpg</td><td>O Pilates pode ser realizado por pessoas de 12 a 90 anos , gestantes a partir do 4 m&#234;s tamb&#233;m pode fazer! </td><td>Foto de aula</td></tr>
<tr><td>21</td><td>5</td><td>Imagem 020.jpg</td><td>A Climena possue todos os equipamentos e acess&#243;rios necess&#225;rios para um aula perfeita e diversificada!&lt;br /&gt;\r\nConhe&#231;a ai alguns dos nossos aparelhos.</td><td>Foto dos aparelhos</td></tr>
<tr><td>22</td><td>12</td><td>Imagem 055.jpg</td><td>As sess&#245;es de RPG s&#227;o individuais com dura&#231;&#227;o de 50 minutos em m&#233;dia. O ambiente &#233; climatizado com m&#250;sica ambiente !</td><td>Foto de tratamento</td></tr>
<tr><td>23</td><td>4</td><td>Imagem 049.jpg</td><td>A eletroterapia &#233; um dos recursos utilizados na fisioterapia motora.&lt;br /&gt;\r\nAlongamento,manipula&#231;&#245;es e exerc&#237;cios tamb&#233;m s&#227;o t&#233;cnicas realizadas. Marque j&#225; sua avalia&#231;&#227;o!</td><td>Foto de tratamento</td></tr>
<tr><td>24</td><td>3</td><td>Imagem 053.jpg</td><td>O Striat al&#233;m do tratamento para estrias tamb&#233;m &#233; bastante eficaz para o combate ao envelhecimento precose e ao aparecimento de rugas</td><td>Tratamento de rugas com striat</td></tr>
<tr><td>25</td><td>2</td><td>Imagem 032.jpg</td><td>Dra. Lusia L&#243;cio Malta Gon&#231;alves , m&#233;dica homeopata e acupunturista,h&#225; 32 anos exercendo a medicina.</td><td>A M&#233;dica Homeopata</td></tr>
</tbody>
</table>
</body>
</html>