<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>audif3br3.conteudo</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>conteudo_id</th><th>conteudo_data</th><th>conteudo_tipo</th><th>conteudo_imagem</th><th>conteudo_titulo</th><th>conteudo_descricao</th>
</tr>
</thead>
<tbody>
<tr><td>2</td><td>2015-07-17 02:43:18</td><td>1</td><td>4b89e600ad91a2e34b77999ec9169ac1.png</td><td>Valores</td><td>&lt;div&gt;&lt;b&gt;Estrat&#233;gia de neg&#243;cio&lt;/b&gt;&lt;/div&gt;&lt;div&gt;Idealizada no modelo americano de auditoria a Audifactor busca a proximidade e exclusividade no atendimento de suas empresas-clientes, uma estrat&#233;gia de neg&#243;cio diferenciada, que aliada a compet&#234;ncia e credibilidade v&#234;m tendo muito sucesso e satisfa&#231;&#227;o de seus clientes.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;&lt;b&gt;Vis&#227;o&lt;/b&gt;&lt;/div&gt;&lt;div&gt;O mercado das empresas de auditoria e consultoria vem crescendo largamente nos &#250;ltimos anos, devido, ao forte ritmo das fus&#245;es e aquisi&#231;&#245;es, que aumentaram 43% s&#243; em 2007, a implanta&#231;&#227;o da Sarbanes Oxley, ao recorde de aberturas de capital e principalmente devido ao aquecimento em que os neg&#243;cios se encontram no Brasil.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;&#201; poss&#237;vel verificar tamb&#233;m que cada vez mais o Brasil caminha em dire&#231;&#227;o a harmoniza&#231;&#227;o de seus padr&#245;es cont&#225;beis e de auditoria para os padr&#245;es internacionais, visando obter maior credibilidade e transpar&#234;ncia em suas demonstra&#231;&#245;es cont&#225;beis, prova disso &#233; a lei 11.638/2007 que veio alterar os dispositivos da Lei das SA&#8217;s.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Assim, a Audifactor tem a vis&#227;o de auxiliar seus clientes a atingirem padr&#245;es de qualidade em suas informa&#231;&#245;es cont&#225;beis, bem como, atrav&#233;s das mais variadas formas de consultoria empresarial que disp&#245;e.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;&lt;b&gt;Miss&#227;o&lt;/b&gt;&lt;/div&gt;&lt;div&gt;A miss&#227;o da Audifactor &#233; transformar conhecimentos em benef&#237;cio para seus clientes, sua equipe de profissionais e para o mercado.&lt;/div&gt;</td></tr>
<tr><td>7</td><td>2015-07-17 02:23:18</td><td>1</td><td>a3cc569e8607837395ae8a444556f7a7.png</td><td>Hist&#243;ria</td><td>&lt;div&gt;Fundada em 2004 na cidade de Curitiba pelo auditor Siden&#237; Moratelli, a Audifactor foi concebida atrav&#233;s da percep&#231;&#227;o que as empresas careciam de suporte t&#233;cnico para o pleno atendimento de suas fun&#231;&#245;es s&#243;cio-econ&#244;micas.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Assim, a iniciativa teve por objetivo disponibilizar para os mais variados segmentos de mercado, solu&#231;&#245;es de auditoria e consultoria empresarial de alto n&#237;vel, atrav&#233;s de uma equipe de profissionais altamente qualificados e com larga experi&#234;ncia.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Destacando-se na apresenta&#231;&#227;o de servi&#231;os de qualidade, atualmente a Audifactor est&#225; sediada na cidade de Curitiba no Estado do Paran&#225;, contando ainda com uma filial no Estado de Santa Catarina, na cidade de Blumenau.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;A Audifactor possui todos os registros legais para o funcionamento e execu&#231;&#227;o da atividade de auditoria independente.&lt;/div&gt;</td></tr>
<tr><td>8</td><td>2015-07-17 04:26:25</td><td>1</td><td>bdbc43affa0184966002b36b8884d690.png</td><td>Carreira</td><td>&lt;div&gt;A Audifactor acredita que o capital humano &#233; o seu maior diferencial e para atender a necessidade de desenvolver excelentes profissionais, realiza diversos programas para contrata&#231;&#227;o: Trainee, Talentos, entre outros.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Procura, em seus processos seletivos, pessoas que tenham iniciativa, dinamismo, responsabilidade, seriedade e confiabilidade, para tanto oferece estrutura necess&#225;ria para o crescimento profissional atrav&#233;s do seu Plano de Carreiras.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Seus colaboradores s&#227;o inspirados por desafios constantes, o comprometimento e a qualidade em suas a&#231;&#245;es s&#227;o indispens&#225;veis para o desenvolvimento da Audifactor.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Se voc&#234; possui essas virtudes, venha fazer parte de uma equipe de sucesso. Encaminhe seu curriculo.&lt;/div&gt;</td></tr>
<tr><td>9</td><td>2016-12-06 03:48:22</td><td>1</td><td>1527334adfa7be1dad9396762f272492.png</td><td>Endere&#231;o Curitiba</td><td>&lt;blank&gt;</td></tr>
<tr><td>26</td><td>2015-07-23 09:49:45</td><td>1</td><td>cda23e9c93ddaddd22c360489ea8f116.gif</td><td>Nosso Time</td><td>&lt;div&gt;O time da Audifactor &#233; composto por uma equipe multidisciplinar composta com contadores, auditores, tributaristas, controllers, financistas e economistas.&lt;/div&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;&lt;div&gt;Al&#233;m das experi&#234;ncias vivenciadas ao longo de suas carreiras, a Audifactor conta com time de profissionais altamente capacitado nas melhores institui&#231;&#245;es de ensino.&lt;/div&gt;</td></tr>
<tr><td>27</td><td>2015-07-23 05:41:52</td><td>1</td><td>8894448045ae0883daab295079dbb929.gif</td><td>Contato</td><td>D&#250;vidas ou sugest&#245;es? Preencha o formul&#225;rio abaixo e aguarde o nosso retorno.</td></tr>
<tr><td>28</td><td>2016-12-06 03:43:52</td><td>1</td><td>d544861ae100f27199576cb09ca90c2e.gif</td><td>Endere&#231;o Matriz</td><td>&lt;div&gt;Endere&#231;o: Rua Almirante Barroso, 1265, Sala 04\xa0&lt;/div&gt;&lt;div&gt;Vila Nova Blumenau/SC &#8211; CEP: 89.035-402&lt;/div&gt;&lt;div&gt;Fone: 47 3035-3231 &#8211; Fax: 47 3035-3133&lt;/div&gt;</td></tr>
</tbody>
</table>
</body>
</html>