<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>audif3br3.servicos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>servico_id</th><th>servico_data</th><th>servico_itens</th><th>servico_imagem</th><th>servico_titulo</th><th>servico_descricao</th>
</tr>
</thead>
<tbody>
<tr><td>2</td><td>2015-07-23 11:01:56</td><td>&#8226; Securitiza&#231;&#227;o de Receb&#237;veis Imobili&#225;rios;\r&lt;br /&gt;&#8226; Fundo de Investimento em Direitos Credit&#243;rio (FIDC);\r&lt;br /&gt;&#8226; Fundo de Investimentos Imobili&#225;rios (FII);\r&lt;br /&gt;&#8226; Sociedades de Prop&#243;sito Espec&#237;fico (SPE);\r&lt;br /&gt;&#8226; Emiss&#227;o de Deb&#234;ntures;\r&lt;br /&gt;&#8226; Opera&#231;&#245;es imobili&#225;rias (built to suit e sale and lease back);</td><td>0</td><td>Opera&#231;&#245;es estruturadas</td><td>Pioneira em opera&#231;&#245;es estruturadas no sul do pa&#237;s, a Audifactor disp&#245;e de profissionais altamente capacitados para a execu&#231;&#227;o de opera&#231;&#245;es estruturada de:</td></tr>
<tr><td>3</td><td>2015-07-23 11:03:04</td><td>Terceiriza&#231;&#227;o de auditoria interna\r&lt;br /&gt;A Audifactor com metodologias pr&#243;prias desenvolvidas, ferramentas tecnol&#243;gicas e a grande experi&#234;ncia acumulada de seus profissionais pode oferecer servi&#231;os de auditoria interna que possam otimizar os resultados de sua empresa.A Audifactor tamb&#233;m atua no desenvolvimento e na implementa&#231;&#227;o de um departamento de auditoria interna ou no apoio em &#225;reas ou opera&#231;&#245;es espec&#237;ficas para departamentos j&#225; existentes.\r&lt;br /&gt;\r&lt;br /&gt;Avalia&#231;&#227;o e implanta&#231;&#227;o da estrutura de controles internos\r&lt;br /&gt;Atuando com profissionais com muita experi&#234;ncia na revis&#227;o de sistemas de controles internos, avaliando suas vulnerabilidades e riscos decorrentes, objetivando minimizar esses riscos sem perder de vista uma adequada rela&#231;&#227;o custo/benef&#237;cio. A Audifactor atua na implanta&#231;&#227;o de controles internos assim como no aperfei&#231;oamento de controles j&#225; existentes, sejam estes informatizados ou n&#227;o.</td><td>0</td><td>Auditoria interna</td><td>A import&#226;ncia da auditoria interna est&#225; hoje mais evidente do que nunca, como um recurso vital para uma organiza&#231;&#227;o avaliar a efici&#234;ncia de sua gest&#227;o e zelar pela confiabilidade das informa&#231;&#245;es prestadas ao mercado.\r&lt;br /&gt;\r&lt;br /&gt;Nesse sentido, a Audifactor contribui com seus clientes no cumprimento desse desafio, oferecendo servi&#231;os que incluem o suporte em atividades-chave de auditoria, processos de neg&#243;cios, pol&#237;ticas e procedimentos, forma&#231;&#227;o e treinamento de auditores internos, al&#233;m de avalia&#231;&#227;o do desempenho da auditoria interna e apoio em seu aprimoramento.\r&lt;br /&gt;\r&lt;br /&gt;Dentre os servi&#231;os de auditoria interna destacamos:</td></tr>
<tr><td>4</td><td>2015-07-23 11:03:30</td><td>&#8226; Auditoria\r&lt;br /&gt;&#8226; Contabilidade\r&lt;br /&gt;&#8226; Financeira\r&lt;br /&gt;&#8226; Custos\r&lt;br /&gt;&#8226; Tribut&#225;ria</td><td>0</td><td>Cursos e treinamentos</td><td>A Audifactor &#233; uma empresa capacitadora, ou seja, habilitada a fornecer cursos e treinamentos aprovados pelo Conselho Regional de Contabilidade do Paran&#225;, que podem contar pontos para o cumprimento do projeto de educa&#231;&#227;o continuada.\r&lt;br /&gt;\r&lt;br /&gt;A Audifactor oferece cursos nas seguintes &#225;reas:</td></tr>
<tr><td>5</td><td>2015-07-23 11:04:10</td><td>&#8226; Avalia&#231;&#227;o de empresas e ativos;\r&lt;br /&gt;&#8226; Due Diligence cont&#225;bil, financeiro, legal, trabalhista e ambiental;\r&lt;br /&gt;&#8226; Assessoria societ&#225;ria e tribut&#225;ria;\r&lt;br /&gt;&#8226; Condu&#231;&#227;o ou Apoio nas negocia&#231;&#245;es;\r&lt;br /&gt;&#8226; Apoio na defini&#231;&#227;o de pol&#237;ticas de endividamento, dividendos e outras visando redu&#231;&#227;o do custo de capital;</td><td>0</td><td>Fus&#245;es e aquisi&#231;&#245;es</td><td>IAssessoria completa nas situa&#231;&#245;es de fus&#245;es, aquisi&#231;&#245;es, incorpora&#231;&#245;es e cis&#245;es de empresas, visando &#224; determina&#231;&#227;o do valor mercadol&#243;gico de um neg&#243;cio, que inclui entre outros:</td></tr>
<tr><td>6</td><td>2015-07-23 11:04:53</td><td>&lt;blank&gt;</td><td>0</td><td>Per&#237;cias</td><td>Tem por objetivo elucidar situa&#231;&#245;es conflitantes, judiciais ou extra-judiciais a partir da an&#225;lise t&#233;cnica dos fatos, exames documentais e dilig&#234;ncias.\r&lt;br /&gt;\r&lt;br /&gt;A Audifactor pode atuar na condi&#231;&#227;o de perito judicial, assistente t&#233;cnico em per&#237;cias judiciais e perito t&#233;cnico para emiss&#227;o de laudos periciais cont&#225;beis.</td></tr>
<tr><td>7</td><td>2015-07-23 11:05:28</td><td>&lt;blank&gt;</td><td>0</td><td>Auditoria pessoal</td><td>A auditoria de pessoal tem por objetivo detectar a exist&#234;ncia de riscos nas rotinas trabalhistas existentes na empresa.\r&lt;br /&gt;\r&lt;br /&gt;Os resultados de uma auditoria de pessoal podem ser verificados atrav&#233;s da preven&#231;&#227;o de contenciosos, aperfei&#231;oamento de controles internos, economias tribut&#225;rias, fraudes, cumprimento das obriga&#231;&#245;es acess&#243;rias, constata&#231;&#227;o de irregularidades de c&#225;lculos e uma infinidade de benef&#237;cios intang&#237;veis, como diminui&#231;&#227;o de re-trabalho e dissabores futuros.\r&lt;br /&gt;\r&lt;br /&gt;A Audifactor disp&#245;e de profissionais capacitados para a realiza&#231;&#227;o de uma auditoria de pessoal de alta qualidade.</td></tr>
<tr><td>8</td><td>2015-07-23 11:05:50</td><td>&lt;blank&gt;</td><td>0</td><td>Auditoria tribut&#225;ria</td><td>Em virtude da crescente competi&#231;&#227;o, das in&#250;meras e constantes mudan&#231;as na legisla&#231;&#227;o, da imensid&#227;o de regulamenta&#231;&#245;es existentes e da necessidade de minimizar a carga tribut&#225;ria, atualmente as organiza&#231;&#245;es necessitam de um minucioso planejamento tribut&#225;rio.\r&lt;br /&gt;\r&lt;br /&gt; A Audifactor com sua experi&#234;ncia acumulada e com especialistas no tema desenvolve planejamentos tribut&#225;rios espec&#237;ficos conforme o ramo de atividade de seus clientes nas seguintes &#225;reas: societ&#225;ria, tribut&#225;ria, trabalhista e previdenci&#225;ria.\r&lt;br /&gt;\r&lt;br /&gt;A Audifactor disp&#245;e ainda de um completo exame de auditoria tribut&#225;ria que compreende uma an&#225;lise minuciosa das obriga&#231;&#245;es acess&#243;rias, testes de apura&#231;&#245;es e c&#225;lculos, amarra&#231;&#245;es em geral, que podem evitar poss&#237;veis dissabores futuros com os &#243;rg&#227;os fiscalizadores.</td></tr>
<tr><td>9</td><td>2015-07-23 11:06:15</td><td>&lt;blank&gt;</td><td>0</td><td>Auditoria de fraudes</td><td> A complexidade crescente das organiza&#231;&#245;es, a velocidade cada vez maior do com&#233;rcio, o quadro reduzido de fun&#231;&#245;es de auditoria interna e a alta rotatividade dos funcion&#225;rios s&#227;o alguns dos principais fatores respons&#225;veis pelo elevado &#237;ndice de fraudes nas empresas.\r&lt;br /&gt;\r&lt;br /&gt;Diante desse cen&#225;rio a Audifactor conta com profissionais habilitados a identificar diferentes tipos de fraudes, desde os mais comuns, como fraude cont&#225;bil e desvio de ativos, at&#233; opera&#231;&#245;es mais complexas, entre elas: fraudes de investimentos, corrup&#231;&#227;o e lavagem de dinheiro.\r&lt;br /&gt;\r&lt;br /&gt;A experi&#234;ncia da Audifactor no assunto pode contribuir para a empresa identificar sinais de alerta, minimizar riscos e definir qual postura deve ser adotada em casos de suspeita de fraude, atrav&#233;s do desenvolvimento de estrat&#233;gias com o objetivo de prevenir, controlar e solucionar os riscos de conflitos judiciais ou extrajudiciais que venham a surgir dentro de uma organiza&#231;&#227;o.</td></tr>
<tr><td>10</td><td>2015-07-23 11:06:39</td><td>&#8226; Diagn&#243;stico\r&lt;br /&gt;&#8226; Prepara&#231;&#227;o\r&lt;br /&gt;&#8226; Revis&#227;o\r&lt;br /&gt;&#8226; Acompanhamento da implementa&#231;&#227;o de planos de neg&#243;cios\r&lt;br /&gt;&#8226; Renegocia&#231;&#227;o de d&#237;vidas\r&lt;br /&gt;&#8226; Acompanhamento em opera&#231;&#245;es de fomento a mat&#233;ria-prima</td><td>0</td><td>Recupera&#231;&#227;o de empresas</td><td>A Audifactor disp&#245;e de assessoria integral ou parcial no processo de recupera&#231;&#227;o de empresas em dificuldades financeiras ou operacionais, incluindo:</td></tr>
<tr><td>11</td><td>2015-07-23 11:06:57</td><td>&lt;blank&gt;</td><td>0</td><td>Auditoria de sistemas</td><td>A fun&#231;&#227;o da auditoria de sistemas &#233; promover a adequa&#231;&#227;o, revis&#227;o, avalia&#231;&#227;o e recomenda&#231;&#245;es para o aprimoramento dos controles internos nos sistemas de informa&#231;&#227;o da empresa, bem como avaliar a utiliza&#231;&#227;o dos recursos humanos, materiais e tecnol&#243;gicos envolvidos no processamento dos mesmos.\r&lt;br /&gt;\r&lt;br /&gt;Assim, a auditoria de sistemas pode compreender: a auditoria de processo, de software, de seguran&#231;a onde s&#227;o realizados testes e avalia&#231;&#245;es visando sempre promover o aprimoramento da sistem&#225;tica de controles internos informatizados da empresa.</td></tr>
</tbody>
</table>
</body>
</html>