<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>`alcancy-noticias`.noticias</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id_noticia</th><th>data</th><th>ativa</th><th>imagem</th><th>titulo</th><th>noticia</th>
</tr>
</thead>
<tbody>
<tr><td>4</td><td>20180108</td><td>1</td><td>&lt;blank&gt;</td><td>Nova  ISO 9001:2015</td><td>Em setembro de 2015 foi publicada a nova vers&#227;o da ISO 9001 e as organiza&#231;&#245;es que pretendem manter sua certifica&#231;&#227;o devem realizar as adequa&#231;&#245;es necess&#225;rias para realizar a migra&#231;&#227;o.\r\n\r\nO per&#237;odo para realiza&#231;&#227;o desta migra&#231;&#227;o &#233; de tr&#234;s anos contados a partir da publica&#231;&#227;o da vers&#227;o em ingl&#234;s da norma, que ocorreu em 15 de setembro de 2015. O prazo est&#225; se esgotando e as empresas que ainda n&#227;o iniciaram os trabalhos de adequa&#231;&#227;o tem at&#233; o ano que vem para realiz&#225;-los. Ap&#243;s este prazo, todos os certificados na vers&#227;o 2008 perdem a validade.\r\n\r\nA vers&#227;o ISO 9001:2015 trouxe mudan&#231;as estruturais na forma de encarar um sistema de gest&#227;o, ou seja, n&#227;o se trata mais da elabora&#231;&#227;o de documentos, mas sim de uma mudan&#231;a de postura.\r\n\r\nA nova estrutura &#233;:\r\n\r\nIntrodu&#231;&#227;o\r\nEscopo\r\nRefer&#234;ncia normativa\r\nTermos e defini&#231;&#245;es\r\nContexto da organiza&#231;&#227;o\r\nLideran&#231;a\r\nPlanejamento\r\nApoio\r\nOpera&#231;&#227;o\r\nAvalia&#231;&#227;o de desempenho\r\nMelhoria</td></tr>
<tr><td>23</td><td>20181024</td><td>1</td><td>&lt;blank&gt;</td><td>Governo remaneja R$ 7 bilh&#245;es do FGTS para acelerar o Minha Casa, Minha Vida</td><td>SEGUNDO O MINISTRO DAS CIDADES, ALEXANDRE BALDY, OS RECURSOS QUE N&#195;O FORAM UTILIZADOS NESTE ANO PARA FINANCIAMENTO DE PROGRAMAS DE INFRAESTRUTURA SER&#195;O DIRECIONADOS PARA O PROGRAMA HABITACIONAL\r\n \r\nA pouco mais de dois meses do fim do mandato, o governo Michel Temer vai remanejar R$ 7 bilh&#245;es do or&#231;amento do Fundo de Garantia do Tempo de Servi&#231;o (FGTS) para acelerar a constru&#231;&#227;o e, consequentemente, as contrata&#231;&#245;es do programa Minha Casa, Minha Vida.\r\nSegundo o ministro das Cidades, Alexandre Baldy, os recursos que n&#227;o foram utilizados neste ano para financiamento de programas de infraestrutura ser&#227;o direcionados para o programa habitacional. "Este remanejamento &#233; retirar da infraestrutura que n&#227;o foi aplicado/contratado em 2018 para aplicar em habita&#231;&#227;o em 2018", disse Baldy ao Valor.\r\n"Desejamos buscar recursos para que a constru&#231;&#227;o de moradias no Minha Casa, Minha Vida em 2018 n&#227;o possa parar, a fim de que possamos gerar empregos e renda, contribuindo para o aquecimento da economia e entregando moradias &#224;s fam&#237;lias que realmente precisam", complementou o ministro.\r\nEm maio, o Conselho Curador do FGTS confirmou o or&#231;amento do fundo de R$ 85,571 bilh&#245;es para 2018, sendo que R$ 69,470 bilh&#245;es seriam destinados para habita&#231;&#227;o, R$ 8,680 bilh&#245;es, para infraestrutura urbana, e R$ 6,867 bilh&#245;es, para saneamento b&#225;sico. Com a decis&#227;o, o or&#231;amento da habita&#231;&#227;o sobe para R$ 76,47 bilh&#245;es e o da infraestrutura cai para R$ 1,68 bilh&#227;o.\r\nA destina&#231;&#227;o de recursos do FGTS para constru&#231;&#227;o de moradias no &#226;mbito do MCMV atende &#224;s fam&#237;lias com renda entre R$ 1,8 mil e R$ 9 mil (faixas 1,5, 2 e 3). Para essas faixas de renda, existe uma mescla de financiamento com incentivos em rela&#231;&#227;o &#224;s linhas de cr&#233;dito oferecidas pelo mercado. Por&#233;m, quanto maior a renda, menor as vantagens.\r\nDos R$ 7 bilh&#245;es que ser&#227;o remanejados, R$ 7 milh&#245;es ser&#227;o destinados para constru&#231;&#227;o de moradias para fam&#237;lias da faixa 1,5. O restante ser&#225; para ajudar no cumprimento da meta de contrata&#231;&#227;o para as faixas 2 e 3.\r\nEm fevereiro deste ano, o governo anunciou uma meta de contrata&#231;&#245;es do MCMV de 650 mil unidades, o que demandaria R$ 9,7 bilh&#245;es do Or&#231;amento e R$ 63 bilh&#245;es do FGTS. Do total de unidades contratadas, 130 mil seriam destinadas para fam&#237;lias da faixa 1, 70 mil, para faixa 1,5, 400 mil, para faixa 2, e 50 mil, para faixa 3. O presidente Michel Temer chegou a dizer que a meta de contrata&#231;&#227;o para este ano seria de 700 mil, mas n&#227;o deixou claro como seria a distribui&#231;&#227;o por faixa de renda.\r\nApesar da restri&#231;&#227;o fiscal, Baldy considera que n&#227;o h&#225; problemas de or&#231;amento para o faixa 1 em 2018. A chamada faixa 1, que considera fam&#237;lias com renda at&#233; R$ 1,8 mil, &#233; bancada com recursos or&#231;ament&#225;rios, ou seja, subs&#237;dio do governo &#233; praticamente integral. Para este ano, a proposta de Lei Or&#231;ament&#225;ria Anual previa um or&#231;amento de R$ 5,272 bilh&#245;es, segundo levantamento feito pela consultoria do or&#231;amento da C&#226;mara. Para o ano que vem, esse valor recuou para R$ 4,6 bilh&#245;es.\r\nO Minha Casa, Minha Vida foi lan&#231;ado em 2009 pelo ex-presidente Luiz In&#225;cio Lula da Silva e foi utilizado como vitrine eleitoral dos governos petistas. Com recursos or&#231;ament&#225;rios cada vez menores, a chamada faixa 1 do programa est&#225; operando num ritmo lento. As outras faixas de renda (1,5, 2 e 3) continuaram andando, pois funcionam como financiamento.\r\nFONTE: VALOR ECON&#244;MICO\r\n \r\n \r\nJairo Antonio Manfro\r\nSuperintendente Executivo II\r\nSuperintendencia de Negocios de Habita&#231;&#227;o Vale do Sinos, RS</td></tr>
<tr><td>19</td><td>20170627</td><td>1</td><td>&lt;blank&gt;</td><td>Quem precisa obter a certifica&#231;&#227;o do PBQP H?</td><td>A certifica&#231;&#227;o no PBQP-H  &#233; pr&#233;-requisito para as empresas construtoras aprovarem projetos para participarem do programa Minha Casa, Minha Vida (MCMV) e tamb&#233;m para diversas linhas de financiamentos junto &#224; Caixa Econ&#244;mica Federal (CEF) e outras institui&#231;&#245;es de cr&#233;dito privadas. A meta do PBQP-H &#233; organizar o setor da constru&#231;&#227;o civil em torno de duas quest&#245;es principais: melhoria da qualidade do habitat e a moderniza&#231;&#227;o produtiva.</td></tr>
<tr><td>22</td><td>20180716</td><td>1</td><td>&lt;blank&gt;</td><td>Regimento SiAC 2018</td><td>Foi publicado no dia 15 de junho o novo SiAC/PBQP-H, vers&#227;o 14 de junho de 2018.\r\n\r\nConforme Portaria 383 do Minist&#233;rio das Cidades, as empresas certificadas ter&#227;o um prazo de um ano para migrarem para a nova vers&#227;o do SiAC 2018.\r\n\r\n\r\nDentre as principais novidades, destacam-se:\r\n\r\nO alinhamento com os requisitos da NBR ISO 9001:2015;\r\nNovas regras para o dimensionamento das auditorias;\r\nNova excepcionalidade a ser considerada quando da auditoria de recertfica&#231;&#227;o;\r\nA aplicabilidade do plano de controle tecnol&#243;gico (PCT) para empresas que executam n&#227;o somente obras de edifica&#231;&#245;es habitacionais.</td></tr>
<tr><td>20</td><td>20170913</td><td>1</td><td>&lt;blank&gt;</td><td>Norma de Desempenho: pr&#233; requisito para certifica&#231;&#227;o do PBQP H.</td><td>\r\n\r\nA certifica&#231;&#227;o do PBQP-H e linhas de financiamento junto a Caixa Econ&#244;mica, s&#243; ser&#227;o poss&#237;veis para as empresas da constru&#231;&#227;o civil que atenderem a Norma de desempenho.\r\n\r\nO PBQP-H &#233; pr&#233;-requisito para as Empresas Construtoras aprovarem projetos junto a Caixa Econ&#244;mica Federal (CEF) e participarem do programa Minha Casa, Minha Vida (MCMV), sendo necess&#225;rio tamb&#233;m para diversas linhas de financiamentos junto da CEF e de outras institui&#231;&#245;es de cr&#233;dito privadas.\r\n\r\nNo dia 09 de janeiro de 2017 foi publicado no Di&#225;rio Oficial da Uni&#227;o um documento aprovado pelo Minist&#233;rio das Cidades, que aperfei&#231;oa o Regimento do Sistema de Avalia&#231;&#227;o da Conformidade de Servi&#231;os e Obras da Constru&#231;&#227;o Civil \x96 SIAC de modo a adequ&#225;-lo aos requisitos e crit&#233;rios de desempenho da norma t&#233;cnica ABNT NBR 15.575.\r\n\r\nO Programa Brasileiro de Qualidade e Produtividade do Habitat (PBQP-H), atualizado com essa mudan&#231;a, objetiva estabelecer crit&#233;rios a serem atendidos pelos sistemas de gest&#227;o da qualidade das empresas construtoras, bem como indicar os n&#237;veis de desempenho \x96 m&#237;nimo (M), intermedi&#225;rio (I) ou superior (S), estabelecidos na ABNT NBR 15575, relativos aos requisitos dos usu&#225;rios das unidades habitacionais, especialmente nos aspectos de seguran&#231;a (estrutural, contra o fogo e no uso e na opera&#231;&#227;o); habitabilidade (estanqueidade, desempenho t&#233;rmico, ac&#250;stico, lum&#237;nico, sa&#250;de, higiene, qualidade do ar, funcionalidade e acessibilidade, conforto t&#225;til e antropodin&#226;mico) e sustentabilidade (durabilidade, manutenibilidade e impacto ambiental).\r\n\r\nUma a&#231;&#227;o que visa garantir que a Norma de Desempenho seja cumprida pelas empresas construtoras, dentro de sua especialidade t&#233;cnica. Requisitos, estes, que precisar&#227;o ser atendidos e, consequentemente, atuantes no subsetores das obras de edifica&#231;&#245;es para obten&#231;&#227;o da certifica&#231;&#227;o.\r\n\r\nO Incorporador e o Construtor, por sua vez, para atender a Norma de Desempenho, precisar&#227;o capacitar e montar uma equipe t&#233;cnica multidisciplinar, com propostas t&#233;cnicas de controle e inova&#231;&#227;o dos sistemas construtivos e solu&#231;&#245;es de concep&#231;&#227;o de projeto que viabilizem o produto.\r\n\r\nNovas disciplinas de projetos e o acr&#233;scimo de responsabilidades aparecem na contram&#227;o do mercado, que se depara com o desconhecimento da maioria dos projetistas e da falta de conhecimento t&#233;cnico de fornecedores, que n&#227;o vinham desenvolvendo ensaios que comprovem o desempenho de seus materiais.\r\n\r\nEm meio a essa \x93turbul&#234;ncia\x94, a meta a ser alcan&#231;ada &#233; a redu&#231;&#227;o de custos que viabilize o seu produto e garanta o bem estar, bem como os requisitos do usu&#225;rio que ir&#225; adquirir a sua unidade habitacional.\r\n\r\nDiante desse desafio, de fato, ocorrer&#225; a necessidade de contrata&#231;&#227;o de consultorias que sejam capazes de implementar melhorias, pr&#225;ticas, nos processos dos setores (projetos/obras/suprimentos/manuten&#231;&#227;o) em atendimento ao controle de execu&#231;&#227;o dos servi&#231;os (PBQP-H) e no desempenho da sua edifica&#231;&#227;o, estabelecidos para a vida &#250;til dos seus projetos (ABNT NBR 1575).\r\n\r\nCom esta mudan&#231;a normativa, a capacita&#231;&#227;o dos Arquitetos, Engenheiros, Fornecedores e Equipes T&#233;cnicas, internas das construtoras, passa a ser primordial, seja no &#226;mbito de desenvolvimento de projetos, especifica&#231;&#245;es e aquisi&#231;&#227;o de materiais, bem como a execu&#231;&#227;o e controle da obra, sendo necess&#225;ria a requalifica&#231;&#227;o profissional para assumir novas responsabilidades e entender a mudan&#231;a de escopo dos seus servi&#231;os, caracteriza&#231;&#227;o das condi&#231;&#245;es do entorno e de exposi&#231;&#227;o da edifica&#231;&#227;o, bem como definir as condi&#231;&#245;es de uso, possibilitando assim a especifica&#231;&#227;o adequada dos seus elementos, componentes e sistemas, atendendo ao desempenho previsto em projeto, formando profissionais com vis&#227;o multidisciplinar, com o conhecimento amplo das normas da ABNT e em espec&#237;fico da Norma de Desempenho \x96 ABNT 15.575.\r\n\r\nA NBR 15575 que j&#225; &#233; exigida desde 19 de julho de 2013, com a publica&#231;&#227;o da portaria citada do Minist&#233;rio das Cidades, ganhou for&#231;a. Ou seja, toda Empresa Construtora que pretende participar do programa Minha Casa, Minha Vida (MCMV) e possuir linhas de financiamentos junto a Caixa Econ&#244;mica Federal e outras institui&#231;&#245;es de cr&#233;dito privadas, ter&#227;o que se adequar as novas exig&#234;ncias.\r\n\r\nO per&#237;odo de transi&#231;&#227;o foi at&#233; o dia  06/07/2017, as empresas certificadas na vers&#227;o 2012 s&#243; ter&#227;o validade de 1 ano, ou seja 09/01/2018, para obter o cr&#233;dito e assim poder participar dos programas sociais.</td></tr>
</tbody>
</table>
</body>
</html>