<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>cellebrasystem_com_br.tbl_projetos</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>img_4</th><th>img_1</th><th>img_3</th><th>img_2</th><th>img_5</th><th>resumo</th><th>titulo</th><th>destaque</th><th>img_home</th><th>conteudo</th><th>dt_update</th><th>desc_img1</th><th>desc_img2</th><th>desc_img3</th><th>desc_img4</th><th>desc_img5</th><th>dt_criacao</th><th>cod_projeto</th><th>orderm_projeto</th><th>status_projeto</th>
</tr>
</thead>
<tbody>
<tr><td>42017629665e356549615e19a3c507d1.gif</td><td>25e8ba9998855faeb37be16f77257b87.jpg</td><td>bcf619af87fdc4dd3714e5a80a35de7f.gif</td><td>0ac43e6faea714aab6ecb81e4daa19ff.jpg</td><td>ed183ecda91515833a99f63f06658314.gif</td><td>Sistema com todas as funcionalidades para Gerenciar sua &#211;tica</td><td>Sistema para Gest&#227;o de &#211;ticas</td><td>0</td><td>NULL</td><td>&lt;p&gt;&lt;strong&gt;Sistema moderno&lt;/strong&gt;&lt;br /&gt;O sistema foi desenvolvido com  tecnologia de ultima gera&#231;&#227;o, agregando todas as funcionalidades do  Windows, com telas visuais, din&#226;micas, modernas, possibilitando  integra&#231;&#227;o total&#160;com Microsoft Outlook, Microsoft&#160;Word e Excel&#160;ou  qualquer outro produto de fabricante compat&#237;vel&#160;com a tecnologia  Microsoft.&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;Algumas funcionalidades:&lt;/strong&gt;&lt;/p&gt;  &lt;ul&gt;  &lt;li&gt;- Gerenciamento por Filiais;&lt;/li&gt;  &lt;li&gt;- Abertura, Movimenta&#231;&#227;o e Fechamento de Caixa;&lt;/li&gt;  &lt;li&gt;- Ordem de Servi&#231;o de Clientes com cadastro de Receitas;&lt;/li&gt;  &lt;li&gt;- Fechamento de Vendas com integra&#231;&#227;o de Cart&#245;es de cr&#233;dito e d&#233;bito;&lt;/li&gt;  &lt;li&gt;- Impress&#227;o de Cupom Fiscal Bematech;&lt;/li&gt;  &lt;li&gt;- Emiss&#227;o de Boletos;&lt;/li&gt;  &lt;li&gt;- Clientes: Hist&#243;rico de Receitas M&#233;dicas, Compras efetuadas, Pagamentos, Pend&#234;ncias;&lt;/li&gt;  &lt;li&gt;- Fornecedores: Hist&#243;rico de Pedidos, Pagamentos efetuados;&lt;/li&gt;  &lt;li&gt;- Estoque: Entrada de Notas Fiscais, Estoque m&#237;nimo, Relatorios Gerenciais de Estoque;&lt;/li&gt;  &lt;li&gt;- Vendas: Relat&#243;rios Gerenciais e Estat&#237;sticos de Vendas, Gr&#225;ficos Simples para visualiza&#231;&#227;o;&lt;/li&gt;  &lt;li&gt;- Financeiro: Contas a Pagar, Contas a Receber, Gerenciamento por Contas Banc&#225;rias;- &lt;/li&gt;  &lt;li&gt;- Integra&#231;&#227;o total com web site de vendas - ecommerce;&lt;/li&gt;  &lt;li&gt;- Variedade de Relat&#243;rios Gerenciais.&lt;/li&gt;  &lt;/ul&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;Privacidade e Seguran&#231;a&lt;/strong&gt;&lt;br /&gt;O acesso ao sistema se dar&#225; atrav&#233;s de senhas individuais.                             &lt;br /&gt;&lt;br /&gt; &lt;strong&gt;Op&#231;&#245;es de menu espec&#237;ficas por usu&#225;rio&lt;/strong&gt;&lt;br /&gt;Cada usu&#225;rio ter&#225; acesso somente a rotinas determinadas pelos gestores do sistema (No modelo a baixo, a usu&#225;ria &lt;strong&gt;Vilma&lt;/strong&gt; e a usu&#225;ria &lt;strong&gt;&#201;rika&lt;/strong&gt; acessam o mesmo sistema, mas as op&#231;&#245;es de Expediente distinguem&#173;se  conforme a autoriza&#231;&#227;o efetuada previamente pelos Gestores do Sistema,  mantendo assim a privacidade de Gerenciamento.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Evitar o re&#173;trabalho&lt;/strong&gt;&lt;br /&gt;Um &#250;nico lan&#231;amento gerar&#225; automaticamente Ordem de&#160;Compra, e &lt;br /&gt; ap&#243;s sua libera&#231;&#227;o gerar&#225; automaticamente as Contas a Pagar e a entrada autom&#225;tica em Estoque.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Informa&#231;&#245;es Centralizadas&lt;/strong&gt;&lt;br /&gt;Todas as informa&#231;&#245;es referentes  aos Clientes (Informa&#231;&#245;es pessoais, Pedidos Solicitados, Contas a  Receber, Contas j&#225; Recebidas, An&#225;lise de Cr&#233;ditos) poder&#227;o ser  visualizadas em uma &#250;nica tela.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Assistentes para emiss&#227;o de relat&#243;rios&lt;/strong&gt;&lt;br /&gt;Com a utiliza&#231;&#227;o de  assistentes para emiss&#227;o de relat&#243;rios, as op&#231;&#245;es s&#227;o ilimitadas, pois &#233;  poss&#237;vel&#160;efetuar combina&#231;&#245;es e criar relat&#243;rios de qualquer forma. Isso  facilita o dia a dia do Gestor, pois as informa&#231;&#245;es que deseja retirar  do sistema dependem somente de sua necessidade e criatividade. Como  exemplo, podemos citar os assuntos Contas a Receber e Contas a Pagar. No  caso de Contas a receber, o assistente permitir&#225; ao Gestor combinar e  optar por retirar informa&#231;&#245;es somente das contas em aberto, por per&#237;odo,  somente recebimentos por tipo de lan&#231;amento, filtrar somente alguns  clientes, emitir o relat&#243;rio em formato planilha ou gr&#225;fico, enfim, na  mesma tela &#233; poss&#237;vel emitir in&#250;meros formatos para o mesmo assunto. O  mesmo ocorre com o assunto Contas a Pagar, pois ser&#225; poss&#237;vel&#160;emitir o  relat&#243;rio por per&#237;odo, somente de alguns fornecedores ou somente de  alguns grupos e hist&#243;ricos, gr&#225;ficos comparativos m&#234;s a m&#234;s, sempre  conforme a necessidade do gestor.&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;&lt;em&gt;Exemplo:&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;  &lt;p&gt;&lt;br /&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;"Relat&#243;rio de Contas a Pagar"&lt;/strong&gt; &lt;br /&gt;O gestor pode selecionar o per&#237;odo desejado, a situa&#231;&#227;o das contas (Em  aberto, J&#225; baixadas), os grupos desejados, selecionar os hist&#243;ricos,  a&#237;&#160;ent&#227;o, combinar tudo isso selecionando alguns fornecedores.&lt;br /&gt;&lt;br /&gt;Ou ent&#227;o, o Gestor resolve selecionar as Contas em aberto a pagar, de todos os grupos, mas somente de determinado Hist&#243;rico. &lt;br /&gt;&lt;br /&gt;Ou seja, &#233; poss&#237;vel&#160;combinar qualquer op&#231;&#227;o e receber exatamente a  informa&#231;&#227;o que se deseja. Tudo isso com facilidade e objetividade.&lt;br /&gt;&lt;br /&gt;No final&#160;de toda a sele&#231;&#227;o, ainda ser&#225; poss&#237;vel&#160;obter os  resultados na tela, no formato planilha, gr&#225;fico demonstrativo, gr&#225;fico  comparativo.&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Relat&#243;rios em tela&lt;br /&gt;&lt;/strong&gt; Todos os relat&#243;rios s&#227;o mostrados  primeiramente na tela, evitando que se imprima desnecessariamente. O  sistema ainda permitir&#225; exportar o relat&#243;rio para diversos outros  softwares como Excel, Word, Acrobat reader, ou ainda enviar o relat&#243;rio  por e&#173;mail:&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Gr&#225;ficos&lt;/strong&gt;&lt;br /&gt;Para qualquer assunto (Ex: Contas a Receber, Contas a  Pagar, etc...) existe ainda a possibilidade de emiss&#227;o de diversos  gr&#225;ficos demonstrativos e comparativos: &lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Auditoria do sistema (M&#243;dulo de Privacidade)&lt;/strong&gt;&lt;br /&gt;Todas as opera&#231;&#245;es  realizadas no Sistema, como altera&#231;&#245;es ou exclus&#245;es de registros ser&#227;o  gravadas internamente, proporcionando ao Gestor do Sistema efetuar  auditorias e garantir o acesso a modifica&#231;&#245;es efetuadas. S&#227;o os chamados  Logs de Sistema, caixas pretas que permitem visualizar as modifica&#231;&#245;es  efetuadas, quem as efetuou, em que dias e hor&#225;rios, mesmo ap&#243;s sua  conclus&#227;o. Exemplo,&#160;um determinado cancela e exclui uma Conta a  Receber.&#160;Mesmo depois desse registro estar exclu&#237;do,&#160;ser&#225; poss&#237;vel ao  Gestor verificar que Conta a Receber foi Exclu&#237;da, quem efetuou e  exclus&#227;o,&#160;em que dia e hor&#225;rio.&lt;/p&gt;</td><td>2011-11-07 11:24:40</td><td>Tela 1</td><td>Tela 2</td><td>Tela Projeto</td><td>Tela 5</td><td>Tela 6</td><td>2010-11-17 16:33:38</td><td>1</td><td>1</td><td>1</td></tr>
<tr><td>edb7a4bf618fc0125731e49058766662.jpg</td><td>e617ec80fa1c9821aef7eb13f4af0746.jpg</td><td>7a9d7fd0f41b18f539acdfb032c22055.jpg</td><td>5cd41e05e8a6679b15eebbd031de178d.jpg</td><td>0eddb9a61bc5181a74a73eedb84d2454.jpg</td><td>Sistema completo para Gest&#227;o Financeira com Nota Fiscal Eletr&#244;nica</td><td>Sistema para Gest&#227;o Financeira - Nota Fiscal Eletr&#244;nica</td><td>1</td><td>NULL</td><td>&lt;p&gt;&lt;em&gt;&lt;span style="text-decoration: underline;"&gt;&lt;strong&gt;Gest&#227;o Financeira e Tribut&#225;ria para sua Empresa&lt;/strong&gt;&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;br /&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt;Nosso sistema se adapta a sua realidade.&lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt;N&#227;o vendemos um sistema pronto. Criamos as funcionalidades para as suas necessidades.&lt;br /&gt;&lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt;Nota Fiscal Eletr&#244;nica totalmente homologada pelas regras da Receita Federal&lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;M&#243;dulos dispon&#237;veis:&lt;/strong&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;span style="text-decoration: underline;"&gt;&lt;strong&gt;&lt;em&gt;M&#243;dulo de Vendas:&lt;/em&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;  &lt;ul&gt;  &lt;li&gt;&lt;em&gt;- &lt;/em&gt;Entrada do Pedido de Venda;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;li&gt;- Aprova&#231;&#227;o do Pedido de Venda;&lt;/li&gt;  &lt;li&gt;&lt;/li&gt;  &lt;li&gt;- Com a aprova&#231;&#227;o do Pedido o sistema dispara automaticamente:&lt;/li&gt;  &lt;/ul&gt;  &lt;p&gt;.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Libera&#231;&#227;o e Envio da Nota Fiscal Eletr&#244;nica;&lt;/p&gt;  &lt;p&gt;.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Sa&#237;da do estoque das mercadorias;&lt;/p&gt;  &lt;p&gt;.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Gera&#231;&#227;o das Contas a Receber;&lt;/p&gt;  &lt;ul&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;li&gt;- Emiss&#227;o da DANFE para transporte das mercadorias;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;li&gt;- Emiss&#227;o da DANFE de conting&#234;ncia para emerg&#234;ncias;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;li&gt;- Relat&#243;rios operacionais de vendas efetuadas com m&#250;ltipla escolha;&lt;/li&gt;  &lt;/ul&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&lt;span style="text-decoration: underline;"&gt;&lt;strong&gt;&lt;em&gt;M&#243;dulo de Compras:&lt;/em&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;  &lt;ul&gt;  &lt;li&gt;- Entrada da Ordem de Compra;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;li&gt;- Recebimento da Ordem de Compra;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;/ul&gt;  &lt;p&gt;. &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160; O recebimento da Ordem de Compra dispara automaticamente:&lt;/p&gt;  &lt;p&gt;.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Entrada das mercadorias no Estoque;&lt;/p&gt;  &lt;ul&gt;  &lt;/ul&gt;  &lt;p&gt;.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Gera&#231;&#227;o das Contas a Pagar;&lt;/p&gt;  &lt;ul&gt;  &lt;li&gt;Relat&#243;rios operacionais de Compras efetuadas com m&#250;ltipa escolha;&lt;/li&gt;  &lt;/ul&gt;  &lt;p&gt;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;&lt;em&gt; &lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;&lt;em&gt; &lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;  &lt;p&gt;&lt;br /&gt;&lt;strong&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;  &lt;p&gt;&lt;span style="text-decoration: underline;"&gt;&lt;strong&gt;&lt;em&gt;M&#243;dulo Financeiro:&lt;/em&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;  &lt;ul&gt;  &lt;li&gt;Contas a Pagar;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;li&gt;Contas a Receber;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;li&gt;Fluxo de Caixa;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;li&gt;Relat&#243;rios operacionais de Contas a Pagar, Contas a Recber e Fluxo de Caixa;&lt;/li&gt;  &lt;/ul&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&#160;&lt;/p&gt;  &lt;p&gt;&lt;span style="text-decoration: underline;"&gt;&lt;strong&gt;&lt;em&gt;Gest&#227;o de Estoque&lt;/em&gt;&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;  &lt;p&gt;&lt;strong&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;  &lt;ul&gt;  &lt;li&gt;Ajustes e relat&#243;rios conforme a sua necessidade;&lt;/li&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;/ul&gt;  &lt;ul&gt;  &lt;/ul&gt;</td><td>2011-11-07 11:24:47</td><td>Entrada de Pedidos de Venda</td><td>Emiss&#227;o da NFE a partir da sele&#231;&#227;o do Pedido de Venda</td><td>Contas a Receber gerado automaticamente</td><td>M&#243;dulo Financeiro</td><td>Relat&#243;rios Gerenciais com m&#250;ltiplas escolhas</td><td>2011-09-01 12:26:25</td><td>12</td><td>2</td><td>1</td></tr>
</tbody>
</table>
</body>
</html>