<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>andaraimoveis1.configuracao</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>url</th><th>cep</th><th>creci</th><th>email</th><th>empresa</th><th>showEnd</th><th>celular</th><th>endereco</th><th>telefone</th><th>redesocial</th><th>nomedosite</th><th>googlemaps</th><th>alertaStatus</th><th>tempoCliComp</th><th>metakeywords</th><th>alertaStatusC</th><th>vendaseuimovel</th><th>metadescription</th><th>nomedaadministracao</th>
</tr>
</thead>
<tbody>
<tr><td>www.andaraimoveis.com.br</td><td>93410-115</td><td>33274</td><td>contato@andaraimoveis.com.br</td><td>&lt;p&gt;Somos uma empresa que preza pela proximidade.\xa0&lt;/p&gt;&lt;p&gt;Por isso, acreditamos em um trabalho com menos burocracia e sem obst&#225;culos para\r\no objetivo dos nossos clientes. &lt;br&gt;Para isso, agilizamos os processos do dia-a-dia e\r\ncriamos neg&#243;cios com uma qualidade qu&lt;img alt="" src="http://"&gt;e nos diferencia no mercado. &lt;br&gt;Provemos solu&#231;&#245;es com a criatividade e ousadia que a nossa experi&#234;ncia no\r\nmercado imobili&#225;rio nos trouxe.&lt;br&gt;Por isso, todos os dias buscamos ter um\r\nrelacionamento com alto engajamento com nossos clientes, colaboradores e parceiros.\r\n&lt;br&gt;Aos nossos colaboradores, oferecemos um ambiente descontra&#237;do, semeando bom\r\nhumor e colhendo engajamento com &lt;br&gt;o neg&#243;cio de cada cliente, mantendo sempre a\r\nconfian&#231;a e qualidade do nosso trabalho&lt;/p&gt;&lt;p&gt;Na And&#225;ra, um cliente &#233; mais do que um neg&#243;cio, ele &#233; um amigo. &lt;br&gt;Ningu&#233;m &#233; um\r\nn&#250;mero, todos tem nome e\xa0sobrenome!&lt;br&gt;&lt;/p&gt;&lt;p&gt;&lt;br&gt;O engajamento &#233; o\r\nprincipal pilar do nosso trabalho que nos permite ser inovadores.&lt;br&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;And&#225;ra Im&#243;veis,\r\nenergia para fazer acontecer\r\nem Neg&#243;cios Imobili&#225;rios.&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</td><td>0</td><td>a:4:{i:0;s:16:"(51) 9 9651.0103";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";}</td><td>Av. Pedro Adams Filho, 4033 - P&#225;tria Nova, Novo Hamburgo - RS</td><td>(51) 3527.7147</td><td>a:3:{i:0;s:38:"https://www.facebook.com/andaraimoveis";i:1;s:40:"https://www.instagram.com/andara_imoveis";i:2;s:34:"https://twitter.com/Andara_Imoveis";}</td><td>And&#225;ra Im&#243;veis</td><td>&lt;blank&gt;</td><td>a:2:{i:0;s:9:"-4 months";i:1;s:9:"-3 months";}</td><td>20</td><td>imoveis, imovel, venda, loca&#231;&#227;o, aluguel, compra, novo hamburgo, campo bom, s&#227;o leopoldo, investimento, estancia velha, apartamentos, casas, pavilh&#245;es, terrenos, &#225;reas industriais, loteamentos, casa popular, troca, empreendimento, parcerias, assessoria imobiliaria, barbada, areas,  MCMV, minha casa minha vida, aluguel barato, lan&#231;amentos, pr&#233; lan&#231;amentos,  patria nova, fiador, sem fiador, investir, dinheiro, sonho, barbada, constru&#231;&#227;o, construcao, lan&#231;amento, corretor de im&#243;veis, alto padrao, compra, compre, sonhe, casa, &#225;rea, terreno, pr&#233;dio, centro, canudos, hamburgo velho, boa saude, ideal, rio branco, ouro branco, s&#227;o rafael, parc&#227;o, natureza, financiamento, cobran&#231;a, time, bourbon,  </td><td>a:2:{i:0;s:8:"-50 days";i:1;s:8:"-30 days";}</td><td>&lt;p&gt;Preencha e envie o formul&#225;rio abaixo com os seus dados e do im&#243;vel que deseja negociar. Em breve estaremos entrando em contato com voc&#234;.&lt;/p&gt;</td><td>Imobili&#225;ria And&#225;ra Im&#243;veis  LTDA - Avenida Pedro Adams Filho n. 4033, Bairro P&#225;tria Nova, Novo Hamburgo - RS. ALUGUEL SEM FIADOR? ENTRE EM CONTATO E SAIBA MAIS! </td><td>And&#225;ra Im&#243;veis</td></tr>
</tbody>
</table>
</body>
</html>