<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>alvtinbr2.alv_subproduto</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>texto</th><th>titulo</th><th>codigo</th><th>produto</th>
</tr>
</thead>
<tbody>
<tr><td>Esmalte de acabamento Ep&#243;xi, de baixa espessura, curado com uma Poliamida, possui &#243;tima secagem, brilho e acabamento.\r\n</td><td>ALVPOXI ALS 311</td><td>1</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tEsmalte de acabamento Ep&#243;xi, semi brilho, a base de aduto de Poliamida, secagem extra r&#225;pida, &#243;timo acabamento.&lt;/p&gt;\r\n</td><td>ALVPOXI ESB 310</td><td>2</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tEsmalte de acabamento Ep&#243;xi, brilhante, a base de aduto de Poliamida, secagem extra r&#225;pida, &#243;timo brilho e acabamento.&lt;/p&gt;\r\n</td><td>ALVPOXI EAB 310</td><td>3</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer Ep&#243;xi, de baixa espessura, curado com uma Poliamida, possui &#243;tima prote&#231;&#227;o anticorrosiva, &#160;secagem r&#225;pida.&lt;/p&gt;\r\n</td><td>ALVPOXI PLS 313</td><td>4</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer Ep&#243;xi, de baixa espessura, a base de aduto Poliamida, possui &#243;tima prote&#231;&#227;o anticorrosiva, &#160;secagem extra r&#225;pida.&lt;/p&gt;\r\n</td><td>ALVPOXI PSR 305</td><td>5</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer Ep&#243;xi, especialmente desenvolvido para aplica&#231;&#227;o &#250;mido sobre &#250;mido, aumentando a produtividade na linha de produ&#231;&#227;o, &#243;tima secagem e prote&#231;&#227;o anticorrosiva.&lt;/p&gt;\r\n</td><td>ALVPOXI WOW 312 </td><td>6</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tEsmalte de acabamento Ep&#243;xi, brilhante, a base de aduto de Poliamida, secagem extra r&#225;pida, &#243;timo brilho e acabamento.&lt;/p&gt;\r\n</td><td>ALVPOXI DLS 314</td><td>7</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tTinta de Fundo Ep&#243;xi, Shop primer do tipo universal, para prote&#231;&#227;o tempor&#225;ria em pe&#231;as de a&#231;o carbono em geral. Atende a Norma Petrobras N-1585.&lt;/p&gt;\r\n</td><td>ALVPOXI N-1585</td><td>8</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer Ep&#243;xi Isocianato, indicado como fundo anticorrosivo e promotor de ader&#234;ncia em superf&#237;cies met&#225;licas ferrosas e n&#227;o ferrosas, secagem extra r&#225;pida, Atende a Norma N-2198&lt;/p&gt;\r\n</td><td>ALVPOXI N-2198</td><td>9</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer Ep&#243;xi de Alta Espessura, curado com uma Poliamida, possui &#243;tima prote&#231;&#227;o anticorrosiva, utilizada como fundo e intermedi&#225;rio em superf&#237;cies met&#225;licas em geral.&lt;/p&gt;\r\n</td><td>ALVPOXI PHS 205</td><td>10</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer Ep&#243;xi de alta espessura, pigmentada com Fosfato de Zinco de alta performance, baixo VOC e alt&#237;ssima prote&#231;&#227;o anticorrosiva, Atende a Norma Petrobras N-2630.&lt;/p&gt;\r\n</td><td>ALVPOXI N-2630</td><td>11</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer e Acabamento Ep&#243;xi Poliamida, de ato teor de s&#243;lidos, secagem extra r&#225;pida, &#243;tima prote&#231;&#227;o anticorrosiva e excelente ader&#234;ncia ao a&#231;o carbono.&lt;/p&gt;\r\n</td><td>ALVPOXI ERD 322</td><td>12</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer Ep&#243;xi Modificado de alta espessura, secagem extra r&#225;pida, excelente custo beneficio na aplica&#231;&#227;o, especialmente indicada para estruturas met&#225;licas expostas em ambiente de media agressividade.&lt;/p&gt;\r\n</td><td>ALVPOXI PBC 240</td><td>13</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tPrimer Ep&#243;xi Modificado de alto teor de s&#243;lidos, secagem extra r&#225;pida, excelente custo beneficio na aplica&#231;&#227;o, especialmente indicada para estruturas met&#225;licas expostas em ambiente de media agressividade.&lt;/p&gt;\r\n</td><td>ALVPOXI PBC 244</td><td>14</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tAcabamento Ep&#243;xi Poliamina bi componente, sem solventes de alta espessura, possui alta resist&#234;ncia qu&#237;mica a solventes de derivados de petr&#243;leo. Atende a Norma Petrobras N-2630.&lt;/p&gt;\r\n</td><td>ALVPOXI N-2629</td><td>15</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tTinta de acabamento ep&#243;xi poliamida de alta espessura, bi componente, podendo ser utilizada como intermedi&#225;rio. Atende a Norma Petrobras N-1195&lt;/p&gt;\r\n</td><td>ALVPOXI N-1195 ll</td><td>16</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tAcabamento ep&#243;xi poliamida de alto teor de s&#243;lidos, baixo VOC, semi brilho, de grande resist&#234;ncia as solu&#231;&#245;es salinas, agua doce e salgada. Atende a Norma Petrobras N-2628&lt;/p&gt;\r\n</td><td>ALVPOXI N-2628</td><td>17</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tEp&#243;xi poliamida de dupla fun&#231;&#227;o, utilizada como fundo e acabamento, possui pigmenta&#231;&#227;o anticorrosiva, de alta espessura, excelente resist&#234;ncia qu&#237;mica e ader&#234;ncia ao a&#231;o jateado. Para ambientes de alta agressividade.&lt;/p&gt;\r\n</td><td>ALVPOXI DHS 80</td><td>18</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tEp&#243;xi da categoria Surfact Tolerante, podendo ser aplicadas sobre pinturas envelhecidas, fazendo upgrade para sistema de alto desempenho sem necessidade de jateamento.&lt;/p&gt;\r\n</td><td>ALVPOXI DST 235</td><td>19</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tEp&#243;xi modificado de secagem extra r&#225;pida, utilizada como fundo e acabamento de alta espessura, com excelente custo beneficio na aplica&#231;&#227;o, especialmente indicada para estruturas met&#225;licas expostas em ambiente de baixa e media agressividade.&lt;/p&gt;\r\n</td><td>ALVPOXI DMS 240</td><td>20</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tEp&#243;xi modificado de secagem extra r&#225;pida, utilizada como fundo e acabamento de alta espessura, com excelente custo beneficio na aplica&#231;&#227;o, especialmente indicada para estruturas met&#225;licas expostas em ambiente de baixa e media agressividade.&lt;/p&gt;\r\n</td><td>ALVPOXI DHS 244</td><td>21</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tTinta &#160;Ep&#243;xi &#160;modificada &#160;Tar Free, utilizada &#160;como &#160;fundo &#160;e &#160;acabamento, aplic&#225;vel em ambientes de alt&#237;ssima umidade, de excelente resistente qu&#237;mica. Aplic&#225;vel em alta espessura em uma &#250;nica dem&#227;o. Atende a norma AWWA C-210 e SABESP NTS 036. Produto livre de Alcatr&#227;o.&lt;/p&gt;\r\n</td><td>ALVPOXI DTF C210</td><td>22</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tEp&#243;xi de Dupla Fun&#231;&#227;o de secagem r&#225;pida, alto s&#243;lidos, semi brilho, de excelente acabamento, muito utilizado para pintura de maquinas e equipamentos, onde se procura um &#243;timo acabamento visual, e resist&#234;ncia qu&#237;mica.&lt;/p&gt;\r\n</td><td>ALVPOXI FAST 236</td><td>23</td><td>1</td></tr>
<tr><td>&lt;p&gt;\r\n\tTinta Ep&#243;xi alcatr&#227;o de hulha de fundo/acabamento curado com poliamida. Produto de alta espessura e baixo VOC. Possui a&#231;&#227;o anticorrosiva, resist&#234;ncia qu&#237;mica, abras&#227;o e ambientes altamente &#250;midos.&lt;/p&gt;\r\n</td><td>ALVTHAR 400</td><td>24</td><td>2</td></tr>
<tr><td>&lt;p&gt;\r\n\tTinta Ep&#243;xi alcatr&#227;o de hulha de fundo/acabamento curado com poliamida. Produto de alta espessura e baixo VOC. Possui a&#231;&#227;o anticorrosiva, resist&#234;ncia qu&#237;mica, abras&#227;o e ambientes altamente &#250;midos.&lt;/p&gt;\r\n</td><td>ALVTHAR 405</td><td>25</td><td>2</td></tr>
<tr><td>&lt;p&gt;\r\n\tRevestimento &#160;anticorrosivo &#160;Ep&#243;xi &#160;Alcatr&#227;o &#160;de &#160;Hulha &#160;de &#160;alta &#160;espessura, curado com Poliamida de alto s&#243;lidos. Possui &#160;boa &#160;resist&#234;ncia &#160;a &#160;ambientes &#160;&#250;midos, &#160;incluindo &#160;os &#160;ambientes &#160;mar&#237;timos. Atende a Norma Petrobras N-1265&lt;/p&gt;\r\n</td><td>ALVTHAR N-1265 F</td><td>26</td><td>2</td></tr>
<tr><td>Revestimento  anticorrosivo  Ep&#243;xi  Alcatr&#227;o  de  Hulha  de  alta  espessura, curado com Poliamina de alto s&#243;lidos. Possui excelente resist&#234;ncia  qu&#237;mica e  alta  prote&#231;&#227;o  cat&#243;dica. Atende  a  Norma Petrobras N-1761</td><td>ALVTHAR N-1761</td><td>27</td><td>2</td></tr>
<tr><td>"Primer silicato  de  etila, rico  em  zinco,  para  prote&#231;&#227;o  anticorrosiva  em condi&#231;&#245;es severas de maresia e intemperismo. Um dos produtos mais eficientes no sistema de \r\nprote&#231;&#227;o anticorrosiva, recomendado em uma &#250;nica dem&#227;o de 50 a 80 micrometros seco."</td><td>ALVZINC SPR 385</td><td>28</td><td>3</td></tr>
<tr><td>Revestimento para galvaniza&#231;&#227;o a frio, constitu&#237;do por uma combina&#231;&#227;o de zinco e outros metais galv&#226;nicos com resinas selecionadas possui excepcional prote&#231;&#227;o contra corros&#227;o.</td><td>ALVZINC 3800</td><td>29</td><td>3</td></tr>
<tr><td>Primer ep&#243;xi poliamida bi componente rico em zinco. O produto oferece prote&#231;&#227;o anticorrosiva ao a&#231;o carbono, atrav&#233;s de a&#231;&#227;o galv&#226;nica do pigmento met&#225;lico de zinco. Atende Norma Petrobras N 1277.</td><td>ALVZINC N-1277</td><td>30</td><td>3</td></tr>
<tr><td>"Primer silicato  de  etila, rico  em  zinco,  para  prote&#231;&#227;o  anticorrosiva  em condi&#231;&#245;es severas de maresia e intemperismo. Um dos produtos mais eficientes no sistema de \r\nprote&#231;&#227;o anticorrosiva, recomendado em uma &#250;nica dem&#227;o de 50 a 80 micrometros seco. Atende Norma Petrobras N 1661."</td><td>ALVZINC N-1661</td><td>31</td><td>3</td></tr>
<tr><td>Fundo de dois componentes a base de resinas ep&#243;xi modificadas. Utilizado como promotor de ader&#234;ncia e nivelamento em alum&#237;nio, fibra, galvanizado, etc. R&#225;pida secagem e excelente prote&#231;&#227;o anticorrosiva. </td><td>ALVLOK</td><td>32</td><td>4</td></tr>
<tr><td>Acabamento a base de resinas alquidicas modificadas, possui secagem r&#225;pida, alto brilho, f&#225;cil manuseio e aplica&#231;&#227;o.</td><td>ALVLUX AIL 401</td><td>33</td><td>5</td></tr>
<tr><td>Esmalte de acabamento a base de resinas alquidicas modificadas de alto desempenho, secagem extra r&#225;pida e alto brilho de excelente poder de cobertura e rendimento</td><td>ALVLUX AUT 405</td><td>34</td><td>5</td></tr>
<tr><td>Tinta Alum&#237;nio de alto Leafing, a base de resinas especiais de secagem extra r&#225;pida, especialmente indicada para pintura de rodas em geral, onde se deseja um acabamento alum&#237;nio brilhante</td><td>ALVLUX LFR 409</td><td>35</td><td>5</td></tr>
<tr><td>Esmalte de acabamento a base de resinas alquidicas modificadas, secagem r&#225;pida e alto brilho de f&#225;cil aplica&#231;&#227;o.</td><td>ALVLUX RDA 431</td><td>36</td><td>5</td></tr>
<tr><td>Esmalte de acabamento Alum&#237;nio, a base de resinas alquidicas modificadas, secagem r&#225;pida e alto brilho de f&#225;cil aplica&#231;&#227;o. Indicado para pintura em pe&#231;as met&#225;licas, madeiras, fibrocimento, etc.</td><td>ALVLUX RDA 439</td><td>37</td><td>5</td></tr>
<tr><td>Esmalte de acabamento Mar&#237;timo,  a base de resinas alquidicas modificadas, secagem r&#225;pida e alto brilho de f&#225;cil aplica&#231;&#227;o. &#211;tima rela&#231;&#227;o custo x beneficio, indicado para pintura de containers e embarca&#231;&#245;es em geral.</td><td>ALVLUX AMR 436</td><td>38</td><td>5</td></tr>
<tr><td>Esmalte de Dupla Fun&#231;&#227;o Mar&#237;timo,  a base de resinas alquidicas modificadas, secagem r&#225;pida de f&#225;cil aplica&#231;&#227;o. &#211;tima rela&#231;&#227;o custo x beneficio, indicado para pintura de containers, embarca&#231;&#245;es e equipamentos em geral.</td><td>ALVLUX DMR 436</td><td>39</td><td>5</td></tr>
<tr><td>Tinta de fundo,  a base de resinas alquidicas, utilizada em substrato met&#225;lico, de brilho fosco, secagem extra r&#225;pida, alto rendimento e cobertura.</td><td>ALVLUX PSR 403</td><td>40</td><td>5</td></tr>
<tr><td>PRIMER ACABAMENTO SINTETICO, ACETINADO, INDICADO ESPECIALMENTE PARA ESTRUTURAS METALICAS, DEVIDO SUA SECAGEM EXTRA RAPIDA E EXCELENTE SOLIDOS, RESULTANDO EM EXCELENTE CUSTO x BENEFICIO.</td><td>ALVLUX DAC 403</td><td>41</td><td>5</td></tr>
<tr><td>PRIMER ALQUIDICO DE BAIXO CUSTO, BOM SOLIDOS E SECAGEM RAPIDA, OTIMA ADERENCIA</td><td>ALVLUX PBC 433</td><td>42</td><td>5</td></tr>
<tr><td>ESMALTE DE DUPLA FUN&#199;&#195;O, UTILIZADA COMO FUNDO E ACABAMENTO,  PIGMENTADA COM FOSFATO DE ZINCO,  SECAGEM EXTRA RAPIDA RAPIDA, SEMI BRILHO, EXCELENTE COBERTURA,  Dispon&#237;vel em todas as cores.</td><td>ALVLUX DSB 404 </td><td>43</td><td>5</td></tr>
<tr><td>ESMALTE DE ACABAMENTO COM PIGMENTO FOSFATO DE ZINCO, PODENDO SER UTILIZADA COMO DUPLA FUN&#199;&#195;O, SECAGEM RAPIDA, ALTO BRILHO E COBERTURA, Dispon&#237;vel em todas as cores.</td><td>ALVLUX DBR 404 </td><td>44</td><td>5</td></tr>
<tr><td>ESMALTE DE DUPLA FUN&#199;&#195;O, UTILIZADA COMO FUNDO E ACABAMENTO,  PIGMENTADA COM FOSFATO DE ZINCO,  SECAGEM RAPIDA, SEMI BRILHO, BOA COBERTURA, E EXCELENTE CUSTO X BENEFICIO Dispon&#237;vel em todas as cores.</td><td>ALVLUX DSB 434</td><td>45</td><td>5</td></tr>
<tr><td>PRIMER E ACABAMENTO ALQUIDICO, SEMI BRILHO,DE BAIXO CUSTO, COM BOA SECAGEM E RENDIMENTO, FACIAL APLICA&#199;&#195;O E DISPONIVEL EM CORES LIMITADAS.</td><td>ALVLUX DBC 434</td><td>46</td><td>5</td></tr>
<tr><td>Verniz a base de resinas alquidicas modificadas de alto brilho, secagem r&#225;pida f&#225;cil aplica&#231;&#227;o e alto rendimento</td><td>ALVLUX VBR 402</td><td>47</td><td>5</td></tr>
<tr><td>Acabamento a base de resinas poliuretano arom&#225;tico, de alto brilho e secagem extra r&#225;pida, &#243;timo poder de cobertura e nivelamento, excelente resist&#234;ncia qu&#237;mica e f&#237;sica</td><td>ALVTHANE AAR 511</td><td>48</td><td>6</td></tr>
<tr><td>Primer poliuretano a base de resinas alquidicas, secagem r&#225;pida, podendo ser utilizado &#250;mido sobre &#250;mido, &#243;tima ader&#234;ncia e lixabilidade.</td><td>ALVTHANE PPA 513</td><td>49</td><td>6</td></tr>
<tr><td>Fundo e Acabamento PU, Arom&#225;tico de Secagem extra r&#225;pida, alto s&#243;lidos, semi brilho, &#243;tima resist&#234;ncia qu&#237;mica e  baixa resist&#234;ncia ao amarelamento</td><td>ALVTHANE DAR 514</td><td>50</td><td>6</td></tr>
<tr><td>Acabamento a base de resinas poliuretano alif&#225;tico, de alto brilho e secagem r&#225;pida, excelente reten&#231;&#227;o de cor e brilho ao exterior, superior resist&#234;ncia qu&#237;mica e f&#237;sica, alta flexibilidade.</td><td>ALVTHANE ABR 521</td><td>51</td><td>6</td></tr>
<tr><td>Esmalte PU de Acabamento, com Pigmento Anticorrosivo (fosfato de Zinco), podendo ser utilizado como Dupla Fun&#231;&#227;o, tendo Alto Brilho, secagem r&#225;pida e &#243;tima cobertura. </td><td>ALVTHANE DBR 524</td><td>52</td><td>6</td></tr>
<tr><td>Primer e Acabamento a base de resinas poliuretano alif&#225;tico, excelente reten&#231;&#227;o de cor e brilho, &#243;timo poder de cobertura e prote&#231;&#227;o anticorrosiva, excelente resist&#234;ncia qu&#237;mica e f&#237;sica</td><td>ALVTHANE DSB 524</td><td>53</td><td>6</td></tr>
<tr><td>Acabamento a base de resinas poliuretano alif&#225;tico, a base de resinas poli&#233;ster de alta flexibilidade , excelente resist&#234;ncia ao intemperismo, &#243;tima ader&#234;ncia a lonas pl&#225;sticas.</td><td>ALVTHANE FLX 538</td><td>54</td><td>6</td></tr>
<tr><td>Fundo e Acabamento PU a base de resinas Poli&#233;ster modificada, de secagem r&#225;pida, alto s&#243;lidos, semi brilho, &#243;tima resist&#234;ncia qu&#237;mica e ao amarelamento. </td><td>ALVTHANE DAH 524</td><td>55</td><td>6</td></tr>
<tr><td>Acabamento de efeito texturizado sendo aplicado como fundo e acabamento, indicado para corrigir defeitos de fabrica&#231;&#227;o e imperfei&#231;&#245;es do substrato, secagem r&#225;pida.</td><td>ALVTHANE DTE 526</td><td>56</td><td>6</td></tr>
<tr><td>Acabamento a base de resinas poliuretano acr&#237;lico alif&#225;tico, de alto brilho e secagem r&#225;pida, brilho de aspecto molhado, excelente resist&#234;ncia ao intemperismo, sendo muito superior aos Pus convencionais.</td><td>ALVTHANE 955</td><td>57</td><td>6</td></tr>
<tr><td>Acabamento a base de resinas poliuretano acr&#237;lico alif&#225;tico, de alto brilho e secagem r&#225;pida, excelente resist&#234;ncia ao intemperismo, sendo muito superior aos Pus convencionais.</td><td>ALVTHANE 707</td><td>58</td><td>6</td></tr>
<tr><td>Tinta de acabamento de alta espessura a base poliuretano acr&#237;lico alif&#225;tico de baixo VOC, excelente custo x beneficio na aplica&#231;&#227;o por reduzir o n&#186; de dem&#227;os, resist&#234;ncia a atmosferas salinas.</td><td>ALVTHANE 458 HS</td><td>59</td><td>6</td></tr>
<tr><td>Acabamento PU Acr&#237;lico, alto s&#243;lidos e de alta resist&#234;ncia ao intemperismo, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica, de secagem r&#225;pida.</td><td>ALVTHANE AHS 551</td><td>60</td><td>6</td></tr>
<tr><td>Esmalte poliuretano alif&#225;tico, bi componente.  Acabamento de alto brilho, excelente flexibilidade, alta dureza e resist&#234;ncia ao intemperismo, &#225;cidos, solventes e produtos qu&#237;micos.Atende a Norma Petrobras N-134</td><td>ALVTHANE N-1342</td><td>61</td><td>6</td></tr>
<tr><td>Tinta de acabamento poliuretano acr&#237;lico alif&#225;tico brilhante bi componente, de  altos  s&#243;lidos  por  volume.  Produto de  alto  poder  de  impermeabiliza&#231;&#227;o, resist&#234;ncia qu&#237;mica e resist&#234;ncia ao intemperismo natural. Atende Norma Petrobras N 2677 </td><td>ALVTHANE N-2677</td><td>62</td><td>6</td></tr>
<tr><td>Esmalte a base  poliuretano acr&#237;lico alif&#225;tico, de secagem r&#225;pida, utilizada com fundo e acabamento simultaneamente, especialmente desenvolvido para aplica&#231;&#227;o direta sobre o galvanizado. Secagem r&#225;pida, e &#243;tima resist&#234;ncia ao intemperismo.</td><td>ALVTHANE DAG 574</td><td>63</td><td>6</td></tr>
<tr><td>Tinta de fundo e acabamento de alta espessura a base poliuretano acr&#237;lico alif&#225;tico de baixo VOC, excelente custo x beneficio na aplica&#231;&#227;o por reduzir o n&#186; de dem&#227;os, resist&#234;ncia  qu&#237;mica e a atmosferas salinas.</td><td>ALVTHANE 459 HS</td><td>64</td><td>6</td></tr>
<tr><td>Verniz poliuretano acr&#237;lico alif&#225;tico, bi componente, com excelente transpar&#234;ncia e reten&#231;&#227;o de brilho ao exterior, secagem r&#225;pida, alta flexibilidade, resist&#234;ncia qu&#237;mica e f&#237;sica. Aspecto brilho molhado</td><td>ALVTHANE VAA 955</td><td>65</td><td>6</td></tr>
<tr><td>Verniz poliuretano acr&#237;lico alif&#225;tico, bi componente, com excelente transpar&#234;ncia e reten&#231;&#227;o de brilho ao exterior, secagem r&#225;pida, alta flexibilidade, resist&#234;ncia qu&#237;mica e f&#237;sica. </td><td>ALVTHANE VAA 707</td><td>66</td><td>6</td></tr>
<tr><td>Verniz poliuretano acr&#237;lico alif&#225;tico, bi componente, com excelente transpar&#234;ncia e reten&#231;&#227;o de brilho ao exterior, secagem r&#225;pida, alta flexibilidade, resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ALVTHANE VAE 704</td><td>67</td><td>6</td></tr>
<tr><td>Produto desenvolvido para sinaliza&#231;&#227;o e demarca&#231;&#227;o de trafego em pisos de concreto e asfalto , secagem r&#225;pida de &#243;tima ader&#234;ncia e resist&#234;ncia a abras&#227;o.</td><td>ALVCRYL DEM 631</td><td>68</td><td>7</td></tr>
<tr><td>Produto a base de resina acr&#237;lica, indicado para impermeabiliza&#231;&#227;o e envernizamento de pedras, tijolos, superf&#237;cies de concreto em ambientes internos e externos</td><td>ALVCRYL IMP 622</td><td>69</td><td>7</td></tr>
<tr><td>Produto desenvolvido para pintura de superf&#237;cies sujeitas a alta temperatura, monocomponente de secagem r&#225;pida, f&#225;cil aplica&#231;&#227;o, na cor Alum&#237;nio e Preto. Resiste ate temperatura de 600&#186; C</td><td>ALVTHERM 600</td><td>70</td><td>8</td></tr>
<tr><td>Produto desenvolvido para pintura de superf&#237;cies sujeitas a alta temperatura, monocomponente de secagem r&#225;pida, f&#225;cil aplica&#231;&#227;o, resiste ate temperatura de 300&#186; C</td><td>ALVTHERM 300</td><td>71</td><td>8</td></tr>
<tr><td>Produto desenvolvido para pintura de superf&#237;cies sujeitas a alta temperatura, monocomponente de secagem r&#225;pida, f&#225;cil aplica&#231;&#227;o, resiste ate temperatura de 400&#186; C</td><td>ALVTHERM 400</td><td>72</td><td>8</td></tr>
<tr><td>Fundo utilizado como promotor de ades&#227;o em substratos met&#225;licos n&#227;o ferrosos como alum&#237;nio e galvanizados, pigmentada com anticorrosivos, bi componente.</td><td>ALVIL WSP 663</td><td>73</td><td>9</td></tr>
<tr><td>Fundo a base re resinas vinilicas, de secagem r&#225;pida, compat&#237;vel com acabamentos e primers de qualquer natureza, promove a ader&#234;ncia e diversos substratos n&#227;o ferrosos.</td><td>ALVIL PVN 663</td><td>74</td><td>9</td></tr>
<tr><td>&#233; uma tinta vin&#237;lica monocomponente. Um produto de excelente ader&#234;ncia e grande resist&#234;ncia &#224; imers&#227;o tanto em &#225;gua doce como salgada e excelente selante e intermedi&#225;rio de ader&#234;ncia, quando aplicado sobre ep&#243;xi alcatr&#227;o de hulha ou primers anticorrosivos.</td><td>ALVIL PMA 665</td><td>75</td><td>9</td></tr>
<tr><td>Acabamento a base de resinas alquidicas, nitrocelulose, plastificantes, se caracteriza pela secagem r&#225;pida ao ar, excelente acabamento, boa dureza e  brilho, f&#225;cil aplica&#231;&#227;o.</td><td>ALVLACK LCA 705</td><td>76</td><td>10</td></tr>
<tr><td>Acabamento Semi Brilho a base de resinas alquidicas especiais e nitrocelulose, se caracteriza pela secagem extra r&#225;pida ao ar, &#243;timo acabamento e dureza final.</td><td>ALVLACK LSB 701</td><td>77</td><td>10</td></tr>
<tr><td>Acabamento Fosco a base de resinas alquidicas especiais e nitrocelulose, se caracteriza pela secagem extra r&#225;pida ao ar, &#243;timo acabamento e dureza final.</td><td>ALVLACK LFS 701</td><td>78</td><td>10</td></tr>
<tr><td>Primer a base de resinas alquidicas, nitrocelulose e cargas minerais que lhe conferem um &#243;timo preenchimento e nivelamento, secagem extra r&#225;pida, f&#225;cil aplica&#231;&#227;o.</td><td>ALVLACK PNU 708</td><td>79</td><td>10</td></tr>
<tr><td>Primer para aplica&#231;&#227;o em sistemas de imers&#227;o a base de resinas alquidicas, nitrocelulose e cargas minerais que lhe conferem um &#243;timo nivelamento, secagem extra r&#225;pida, f&#225;cil aplica&#231;&#227;o.</td><td>ALVLACK PNI 703</td><td>80</td><td>10</td></tr>
<tr><td>Acabamento a base de resinas alquidicas, nitrocelulose, plastificantes, sendo bi componente, se caracteriza pela &#243;tima ader&#234;ncia, secagem r&#225;pida, dilu&#237;da com solvente reativo acido.</td><td>ALVLACK ERE 741</td><td>81</td><td>10</td></tr>
<tr><td>Acabamento Anti-incrustante monocomponente de secagem r&#225;pida e livre de&#160;estanho (Tin-Free). De f&#225;cil aplica&#231;&#227;o e alto desempenho, proporciona&#160;prote&#231;&#227;o de 06 meses contra incrusta&#231;&#245;es. Diminui resist&#234;ncia ao arrasto&#160;da embarca&#231;&#227;o. Apresenta resist&#234;ncia &#224; &#225;gua salgada, doce ou salobra.</td><td>ALVFOULING TAC 806</td><td>82</td><td>11</td></tr>
<tr><td>Acabamento Anti-incrustante monocomponente de secagem r&#225;pida e livre de&#160;estanho (Tin-Free). De f&#225;cil aplica&#231;&#227;o e alto desempenho, proporciona&#160;prote&#231;&#227;o de 12 meses contra incrusta&#231;&#245;es. Diminui resist&#234;ncia ao arrasto&#160;da embarca&#231;&#227;o. Apresenta resist&#234;ncia &#224; &#225;gua salgada, doce ou salobra.</td><td>ALVFOULING TAC 812</td><td>83</td><td>11</td></tr>
<tr><td>Acabamento Anti-incrustante monocomponente de secagem r&#225;pida e livre de&#160;estanho (Tin-Free). De f&#225;cil aplica&#231;&#227;o e alto desempenho, proporciona&#160;prote&#231;&#227;o de 24 meses contra incrusta&#231;&#245;es. Diminui resist&#234;ncia ao arrasto&#160;da embarca&#231;&#227;o. Apresenta resist&#234;ncia &#224; &#225;gua salgada, doce ou salobra.</td><td>ALVFOULING TAC 824</td><td>84</td><td>11</td></tr>
<tr><td>Produto a base de agua, desenvolvido a modo de proporcionar um filme flex&#237;vel e aderente, resistindo a batidas de pedras eliminando ru&#237;dos e defeitos do substrato</td><td>ALVHIDRO EBR 803</td><td>85</td><td>12</td></tr>
<tr><td>TINTA ACRIL. STANDART FOSCO- &#201; uma tinta acr&#237;lica a base de agua com odor suave, &#243;tima cobertura, secagem r&#225;pida, f&#225;cil aplica&#231;&#227;o, &#243;timo acabamento</td><td>ALVHIDRO STD 811</td><td>86</td><td>12</td></tr>
<tr><td>TINTA ACRIL. PREMIUM FS/ ACET .BRANCO &#201; uma tinta de alta performance, desempenho e maior&#160; durabilidade, oferece &#243;tima cobertura, baixo respingamento, &#233; resistente &#224;s intemp&#233;ries, tem excelente nivelamento.\r\n</td><td>ALVHIDRO PRM 811</td><td>87</td><td>12</td></tr>
<tr><td>TINTA ACRIL. PROFISSIONAL FOSCA - Tinta a base de resina acr&#237;lica, base agua, de boa cobertura, rendimento e baixo odor \r\n</td><td>ALVHIDRO PRF 811</td><td>88</td><td>12</td></tr>
<tr><td>TINTA ACRIL. SEMI - BRILHO BRANCO-  &#201; uma tinta de alta performance, com acabamento Acetinado, excelente desempenho e maior&#160; durabilidade, oferece &#243;tima cobertura, baixo respingamento, &#233; resistente &#224;s intemp&#233;ries.</td><td>ALVHIDRO SBR 811</td><td>89</td><td>12</td></tr>
<tr><td>Tinta para Piso acr&#237;lica de alta resist&#234;ncia a intemp&#233;ries e a abras&#227;o, sendo utilizada em lugares que possuem trafego leve de carros e pessoas, tem &#243;tima cobertura e secagem r&#225;pida.</td><td>ALVHIDRO PIS 831</td><td>90</td><td>12</td></tr>
<tr><td>Selador Acr&#237;lico Pigmentado, isso quer dizer que al&#233;m da corre&#231;&#227;o das imperfei&#231;&#245;es das superf&#237;cies, ajuda tamb&#233;m na prepara&#231;&#227;o de um fundo para a pintura, cobrindo parte do material com seus pigmentos.</td><td>ALVHIDRO SAP 813</td><td>91</td><td>12</td></tr>
<tr><td>" Fundo Preparador de Paredes ajuda a tornar a superf&#237;cie uniforme e ter melhores resultados com a pintura, o fundo &#233; resistente &#224; alcalinidade dos rebocos e serve para preparar a parede para a pintura ap&#243;s a cura do reboco."</td><td>ALVHIDRO FPP 813</td><td>92</td><td>12</td></tr>
<tr><td>Thinner de uso geral, Produto formulado a base de solventes arom&#225;ticos, &#233;steres e &#225;lcoois, isento de benzeno. Para dilui&#231;&#227;o de Sint&#233;ticos, primers nitro e limpeza</td><td>THINNER 9001</td><td>93</td><td>13</td></tr>
<tr><td>Thinner para Limpeza, Produto formulado a base de solventes arom&#225;ticos, &#233;steres e &#225;lcoois, isento de benzeno. Recomendado para Limpeza de equipamentos.</td><td>THINNER 9012</td><td>94</td><td>13</td></tr>
<tr><td>Thinner para Limpeza, Produto formulado a base de solventes arom&#225;ticos, &#233;steres e &#225;lcoois, isento de benzeno. Recomendado para Limpeza de equipamentos.</td><td>THINNER 9013</td><td>95</td><td>13</td></tr>
<tr><td>Diluente Ep&#243;xi padr&#227;o, Produto formulado a base de solventes arom&#225;ticos, &#233;steres, e &#225;lcoois, para tintas Ep&#243;xi, auxilia no brilho e alastramento. Para dilui&#231;&#227;o de produtos a base de Ep&#243;xi em geral.</td><td>ALVSOLV 9300</td><td>96</td><td>13</td></tr>
<tr><td>Diluente Ep&#243;xi, produto formulado a base de solventes arom&#225;ticos, &#233;steres, e &#225;lcoois, para tintas Ep&#243;xi, indicado para dilui&#231;&#227;o de produtos a base de Ep&#243;xi em geral.</td><td>ALVSOLV 9320</td><td>97</td><td>13</td></tr>
<tr><td>Diluente Ep&#243;xi Piso, formulado a base de solventes arom&#225;ticos, &#233;steres, e &#225;lcoois, para tintas Ep&#243;xi, auxilia no brilho e alastramento. Especialmente indicado para tintas de Piso Ep&#243;xi.</td><td>ALVSOLV 9310</td><td>98</td><td>13</td></tr>
<tr><td>Diluente Sint&#233;tico, formulado a base de solventes arom&#225;ticos, &#233;steres, proporciona excelente ader&#234;ncia e &#243;tima secagem ao sistema Recomendado para Dilui&#231;&#227;o de produtos a base de Alquidico</td><td>ALVSOLV 9420</td><td>99</td><td>13</td></tr>
<tr><td>Diluente Sint&#233;tico, formulado a base de solventes arom&#225;ticos, &#233;steres, proporciona excelente brilho e nivelamento ao sistema. Recomendado para Dilui&#231;&#227;o de produtos a base de Alquidico</td><td>ALVSOLV 9470</td><td>100</td><td>13</td></tr>
<tr><td>Diluente PU padr&#227;o, formulado a base de solventes arom&#225;ticos, &#233;steres, para sistemas a base de Poliuretano, auxilia no brilho e alastramento. Para dilui&#231;&#227;o de produtos a base de PU em geral.</td><td>ALVSOLV 9500</td><td>101</td><td>13</td></tr>
<tr><td>Diluente PU formulado a base de solventes arom&#225;ticos, &#233;steres, para sistemas a base de Poliuretano, auxilia na redu&#231;&#227;o do tempo de secagem. Para dilui&#231;&#227;o de produtos a base de PU em geral.</td><td>ALVSOLV 9505</td><td>102</td><td>13</td></tr>
<tr><td>Diluente PU Ver&#227;o, produto formulado para uso em &#233;pocas mais quentes, a base de solventes arom&#225;ticos, &#233;steres, para sistemas a base de Poliuretano, auxilia no brilho e alastramento. </td><td>ALVSOLV 9530</td><td>103</td><td>13</td></tr>
<tr><td>Thinner Nitro, formulado a base de solventes arom&#225;ticos, &#233;steres e &#225;lcoois e &#233;teres, com excelente resist&#234;ncia ao branqueamento. Recomendado para Dilui&#231;&#227;o de produtos a base de nitro</td><td>THINNER 9600</td><td>104</td><td>13</td></tr>
<tr><td>Thinner Nitro, formulado a base de solventes arom&#225;ticos, &#233;steres e &#225;lcoois e &#233;teres, diminuindo a viscosidade do sistema. Recomendado para Dilui&#231;&#227;o de produtos a base de nitro</td><td>THINNER 9640</td><td>105</td><td>13</td></tr>
<tr><td>Diluente Reativo formulado a base de solventes arom&#225;ticos, &#233;steres e &#225;lcoois e &#233;teres, &#225;cidos. Utilizados para dilui&#231;&#227;o de sistemas de tintas reativas.</td><td>ALVSOLV 9685</td><td>106</td><td>13</td></tr>
<tr><td>Diluente para ALVIT, formulado a base de solventes arom&#225;ticos, &#233;steres e &#225;lcoois e &#233;teres, diminuindo a viscosidade do sistema. Recomendado para Dilui&#231;&#227;o de produtos a base de Acr&#237;lico</td><td>ALVSOLV 9840</td><td>107</td><td>13</td></tr>
<tr><td>Aguarr&#225;s Mineral, Solvente prim&#225;rio, utilizado para dilui&#231;&#227;o de tintas Esmaltes Sint&#233;ticos e Vernizes Imobili&#225;rios e limpeza.</td><td>ALVSOLV RAZ</td><td>108</td><td>13</td></tr>
<tr><td>Etanol 99, Solvente prim&#225;rio, utilizado para dilui&#231;&#227;o de tintas de impress&#227;o flexografica bem como para limpeza em geral</td><td>ALVSOLV</td><td>109</td><td>13</td></tr>
<tr><td>Diluente Universal, formulado a base de solventes arom&#225;ticos, &#233;steres, sendo de uso universal, auxilia no brilho e alastramento. Para dilui&#231;&#227;o de produtos a base de PU, Ep&#243;xi, Alquidico, Nitro, etc.</td><td>ALVSOLV 9800</td><td>110</td><td>13</td></tr>
<tr><td>Diluente Vinilico,  formulado a base de solventes arom&#225;ticos, &#233;steres, para sistemas a base de Resinas Vinilicas em geral, reduz a viscosidade e melhora seu nivelamento.</td><td>ALVSOLV 9882</td><td>111</td><td>13</td></tr>
<tr><td>Desengraxante a base de solventes alif&#225;ticos, alto ponto de fulgor tendo r&#225;pida evapora&#231;&#227;o, tem excelente poder desengraxante, substituiu com maior efici&#234;ncia o uso de thinners</td><td>ALVSOLV 9130</td><td>112</td><td>13</td></tr>
<tr><td>Retardador PU formulado a base de solventes arom&#225;ticos, &#233;steres, retardando a secagem do sistema. Recomendado para retardar a secagem em Tintas PU.</td><td>ALVSOLV 9750</td><td>113</td><td>13</td></tr>
<tr><td>Retardador Nitro de secagem formulado a partir de solventes &#201;teres de Glicol, retardando a secagem do sistema a base de Nitro. </td><td>ALVSOLV 9702</td><td>114</td><td>13</td></tr>
<tr><td>"Acabamento emborrachado a base de resina asf&#225;ltica. Promove acabamento com bom aspecto. O  produto  oferece  a&#231;&#227;o  anti-ru&#237;do,  confere  boa  prote&#231;&#227;o  anticorrosiva  e  impermeabilidade, \r\npodendo ser aplicado em altas espessuras."</td><td>ALVSEAL 174</td><td>115</td><td>14</td></tr>
<tr><td>Primer convertedor de Ferrugem, &#233; um produto a base de resinas acr&#237;licas e pigmento org&#226;nico modificado, atua sobre a ferrugem, convertendo ela em primer, permitindo a aplica&#231;&#227;o do acabamento diretamente sobre ela.</td><td>ALVPLUS CONFER </td><td>116</td><td>15</td></tr>
<tr><td>Antiferrugem Fosfatizante, &#233; um produto acido, liquido de odor leve e caracter&#237;stico, especialmente desenvolvido para neutraliza&#231;&#227;o da corros&#227;o em superf&#237;cies ferrosas, penetrante, facilitando a remo&#231;&#227;o de sujeira</td><td>ALVPLUS ANFOS</td><td>117</td><td>15</td></tr>
<tr><td>Desengraxante e fosfatizante para limpeza pesada, sendo acido, especialmente desenvolvido para neutraliza&#231;&#227;o da corros&#227;o em superf&#237;cies ferrosas, penetrante, facilitando a remo&#231;&#227;o de sujeira de dif&#237;cil limpeza.</td><td>ALVPLUS DLIMP</td><td>118</td><td>15</td></tr>
<tr><td>Decapante concentrado, utilizado na limpeza e manuten&#231;&#227;o de equipamentos</td><td>ALVPLUS DCON</td><td>119</td><td>15</td></tr>
<tr><td>Tinta monocomponente a base de resinas aluidicas modificadas, de f&#225;cil aplica&#231;&#227;o e manuseio, secagem extra r&#225;pida, alto brilho e excelente acabamento, cores lisas e met&#225;licas.</td><td>ALVBIKE ST 4810</td><td>120</td><td>16</td></tr>
<tr><td>Tinta Poliuretana Bi componente, de secagem extra r&#225;pida, a base de resinas poli&#233;ster, de alto desempenho, f&#225;cil aplica&#231;&#227;o, &#243;tima resist&#234;ncia qu&#237;mica, cores lisas e met&#225;licas.</td><td>ALVBIKE PU 5110</td><td>121</td><td>16</td></tr>
<tr><td>Tinta de acabamento brilhante, podendo ser usada como fundo e acabamento simultaneamente em substrato galvanizados, secagem r&#225;pida e excelente ader&#234;ncia</td><td>ALVIT DF 621</td><td>122</td><td>17</td></tr>
<tr><td>Tinta de fundo para aplica&#231;&#227;o em substratos de ferro galvanizado, secagem r&#225;pida e &#243;tima ader&#234;ncia.</td><td>ALVIT PR 623</td><td>123</td><td>17</td></tr>
<tr><td>Primer PU, de alto s&#243;lidos, de f&#225;cil lixamento, a base de resinas alquidicas modificadas. Produto de secagem r&#225;pida, f&#225;cil aplica&#231;&#227;o e alto poder de cobertura, enchimento e fechamento de poros. </td><td>PRIMER PU 001</td><td>124</td><td>18</td></tr>
<tr><td>Primer PU, de alto s&#243;lidos, excelente flexibilidade e acabamento, a base de resinas alquidicas modificadas, cargas minerais inertes, pigmentos inorg&#226;nicos. Produto de secagem r&#225;pida, f&#225;cil aplica&#231;&#227;o e alto poder de cobertura, enchimento e fechamento de poros. </td><td>FUNDO PU 204</td><td>125</td><td>18</td></tr>
<tr><td>Primer PU, de alto s&#243;lidos, excelente custo x beneficio, r&#225;pida secagem, a base de resinas alquidicas modificadas, Produto de secagem r&#225;pida, f&#225;cil aplica&#231;&#227;o e alto poder de cobertura, enchimento e fechamento de poros.</td><td>PRIMER PU 209</td><td>126</td><td>18</td></tr>
<tr><td>Primer PU, de alto s&#243;lidos, alta dureza, excelente acabamento, a base de resinas alquidicas modificadas, cargas minerais especiais Produto de secagem r&#225;pida, f&#225;cil aplica&#231;&#227;o e alto poder de cobertura, enchimento e fechamento de poros. </td><td>FUNDO PU 200</td><td>127</td><td>18</td></tr>
<tr><td>Selador PU, utilizado como fundo de alto poder de enchimento, excelente transpar&#234;ncia, proporcionando um aspecto superior no acabamento final, secagem r&#225;pida e &#243;timo lixamento.</td><td>SELADOR PU 207</td><td>128</td><td>19</td></tr>
<tr><td>Selador PU de alto s&#243;lidos, utilizado como fundo de alto poder de enchimento, proporcionando um aspecto superior no acabamento final, secagem exta r&#225;pida e &#243;timo lixamento.</td><td>SELADOR PU 215</td><td>129</td><td>19</td></tr>
<tr><td>Selador PU de alto s&#243;lidos,  de excelente custo x beneficio, utilizado como fundo de alto poder de enchimento,  secagem exta r&#225;pida e &#243;timo lixamento.</td><td>SELADOR PU 226</td><td>130</td><td>19</td></tr>
<tr><td>Fundo PU desenvolvido para aplica&#231;&#227;o em rolos (IV) infravermelho de alta produ&#231;&#227;o, tendo sua formula&#231;&#227;o balanceada para este fim. Possuem excelente poder de enchimento, &#243;timo lixamento e alastramento. </td><td>SALADOR PU 4323</td><td>131</td><td>19</td></tr>
<tr><td>Verniz Fosco Brilho 05, poliuretano arom&#225;tico, bi componente, de secagem  r&#225;pida, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica,  excelente toque superficial e resist&#234;ncia a riscos.</td><td>VERNIZ PU 205</td><td>132</td><td>20</td></tr>
<tr><td>Verniz Fosco Brilho 10, poliuretano arom&#225;tico, bi componente, de secagem  r&#225;pida, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica,  excelente toque superficial e resist&#234;ncia a riscos.</td><td>VERNIZ PU 218</td><td>133</td><td>20</td></tr>
<tr><td>Verniz Fosco Brilho 20, poliuretano arom&#225;tico, bi componente, de secagem  r&#225;pida, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica,  excelente toque superficial e resist&#234;ncia a riscos.'</td><td>VERNIZ PU 220</td><td>134</td><td>20</td></tr>
<tr><td>Verniz Fosco Brilho 30, poliuretano arom&#225;tico, bi componente, de secagem  r&#225;pida, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica,  excelente toque superficial e resist&#234;ncia a riscos.'</td><td>VERNIZ PU 230</td><td>135</td><td>20</td></tr>
<tr><td>Verniz  Brilho 40, poliuretano arom&#225;tico, bi componente, de secagem  r&#225;pida, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica,  excelente toque superficial e resist&#234;ncia a riscos.'</td><td>VERNIZ PU 213</td><td>136</td><td>20</td></tr>
<tr><td>Verniz  Brilho 70, poliuretano arom&#225;tico, bi componente, de secagem  r&#225;pida, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica,  excelente toque superficial e resist&#234;ncia a riscos.'</td><td>VERNIZ PU 070</td><td>137</td><td>20</td></tr>
<tr><td>Verniz alto s&#243;lidos Fosco Brilho 20, poliuretano arom&#225;tico, bi componente, de secagem  r&#225;pida, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica,  excelente toque superficial e resist&#234;ncia a riscos.</td><td>VERNIZ PU 006</td><td>138</td><td>20</td></tr>
<tr><td>Verniz de Alto Brilho, poliuretano arom&#225;tico, bi componente brilhante, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica e boa resist&#234;ncia a risco, &#243;timo nivelamento e acabamento.</td><td>VERNIZ PU 009</td><td>139</td><td>20</td></tr>
<tr><td>Verniz poliuretano arom&#225;tico bi componente, brilhante. Produto apresenta boa dureza, e resist&#234;ncia a risco, secagem r&#225;pida, excelente desempenho de aplicabilidade.</td><td>VERNIZ PU 204</td><td>140</td><td>20</td></tr>
<tr><td>Verniz poliuretano arom&#225;tico, brilhante, bi componente brilhante, boa resist&#234;ncia qu&#237;mica e f&#237;sica e boa resist&#234;ncia a risco</td><td>VERNIZ PU 212</td><td>141</td><td>20</td></tr>
<tr><td>Verniz de Alto Brilho e alto s&#243;lidos, poliuretano arom&#225;tico, bi componente brilhante, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica e boa resist&#234;ncia a risco, &#243;timo nivelamento e acabamento.</td><td>VERNIZ PU 240</td><td>142</td><td>20</td></tr>
<tr><td>Verniz Poliuretano PLASTIC, a base de resinas poli&#233;ster alif&#225;tico, bi componente, com excelente transpar&#234;ncia e reten&#231;&#227;o de brilho ao exterior, secagem r&#225;pida, alta flexibilidade, resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>VERNIZ PU 102</td><td>143</td><td>20</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Brilhante desenvolvido a partir de resinas poli&#233;ster modificadas, com resist&#234;ncia ao amarelecimento de alta dureza e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU 202</td><td>144</td><td>21</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Brilhante desenvolvido a partir de resinas poli&#233;ster modificadas, com resist&#234;ncia ao amarelecimento de alta dureza e excelente resist&#234;ncia a risco, superior resist&#234;ncia qu&#237;mica e f&#237;sica e excelente cobertura e rendimento.</td><td>ACABAMENTO PU 210</td><td>145</td><td>21</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Fosco Brilho 05, desenvolvido a partir de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU 305</td><td>146</td><td>21</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Fosco Brilho 10, desenvolvido a partir de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU 310</td><td>147</td><td>21</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Fosco Brilho 20 desenvolvido a partir de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU 320</td><td>148</td><td>21</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Fosco Brilho 30, desenvolvido a partir de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU 330</td><td>149</td><td>21</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Brilho 40, desenvolvido a partir de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU 340</td><td>150</td><td>21</td></tr>
<tr><td>Acabamento PU Alif&#225;tico  Brilho 50, desenvolvido a partir de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU 350</td><td>151</td><td>21</td></tr>
<tr><td>Acabamento PU arom&#225;tico, desenvolvido a partir de resinas alquidicas modificadas, com baixa resist&#234;ncia ao amarelecimento, de alta dureza e excelente resist&#234;ncia a risco, &#243;tima resist&#234;ncia qu&#237;mica e f&#237;sica, secagem extra r&#225;pida</td><td>ACABAMENTO PU 511</td><td>152</td><td>21</td></tr>
<tr><td>Acabamento PU Extrus&#227;o,  a base de resinas alquidica, secagem r&#225;pida, desenvolvido para uso em extrusora, para pintura de cabos de ferramentas, vassouras, etc..., produto bi componente.</td><td>ACABAMENTO PU 511 EX</td><td>153</td><td>21</td></tr>
<tr><td>Impermeabilizante a base de resinas Poli&#233;ster especiais e modificada, de excelente poder penetrante e selante, utilizada para isolar o n&#243; de Pinus, ou outra madeira que necessite esse isolamento para receber o acabamento desejado.</td><td>IMPERMEABILIZANTE PL 5340</td><td>154</td><td>22</td></tr>
<tr><td>Primer a base de resinas alquidicas, nitrocelulose e cargas minerais que lhe conferem um &#243;timo preenchimento e nivelamento da madeira, secagem extra r&#225;pida, f&#225;cil aplica&#231;&#227;o.</td><td>PRIMER NC 001</td><td>155</td><td>23</td></tr>
<tr><td>Produto a base de resinas alquidicas e nitrocelulose, secagem r&#225;pida, desenvolvido para uso em extrusora, como primer para pintura de cabos de ferramentas, vassouras, etc...</td><td>PRIMER EXT 042</td><td>156</td><td>23</td></tr>
<tr><td>Primer a base de resinas alquidicas, nitrocelulose e cargas minerais que lhe conferem um &#243;timo preenchimento e nivelamento da madeira, secagem extra r&#225;pida, f&#225;cil aplica&#231;&#227;o.</td><td>PRIMER NC 245</td><td>157</td><td>23</td></tr>
<tr><td>Primer para aplica&#231;&#227;o em rolo de alta produ&#231;&#227;o, sua formula foi balanceada para utiliza&#231;&#227;o para este fim. Possuem &#243;timo preenchimento e nivelamento da madeira, secagem extra r&#225;pida.</td><td>PRIMER RL 237</td><td>158</td><td>23</td></tr>
<tr><td>Selador a base de resinas alquidicas e nitrocelulose, de secagem extra r&#225;pida, f&#225;cil aplica&#231;&#227;o e r&#225;pido tempo para lixamento</td><td>SELADOR NC 4075</td><td>159</td><td>23</td></tr>
<tr><td>Selador a base de resinas alquidicas e nitrocelulose, secagem r&#225;pida, excelente acabamento superficial, &#243;timo nivelamento.</td><td>SELADOR NC 207</td><td>160</td><td>23</td></tr>
<tr><td>Selador a base de resinas alquidicas e nitrocelulose, secagem r&#225;pida, desenvolvido para uso em extrusora, como selador para pintura de cabos de ferramentas, vassouras, etc.</td><td>SELADOR EXT 302</td><td>161</td><td>23</td></tr>
<tr><td>Verniz a base de resinas alquidicas e nitrocelulose, secagem r&#225;pida, excelente acabamento superficial, &#243;timo nivelamento, podendo ter seu brilho de fosco a brilhante</td><td>VERNIZ NC 001</td><td>162</td><td>23</td></tr>
<tr><td>Verniz para aplica&#231;&#227;o em rolo de alta produtividade,  base de resinas alquidicas e nitrocelulose, de secagem extra r&#225;pida, bom alastramento de brilho fosco</td><td>VERNIZ RL 171</td><td>163</td><td>23</td></tr>
<tr><td>Acabamento a base de resinas alquidicas e nitrocelulose, se caracteriza pela secagem r&#225;pida ao ar, bom acabamento e dureza. Oferecida em v&#225;rios brilhos e cores.</td><td>LACA NC 201</td><td>164</td><td>23</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Texturizado, desenvolvido a partir de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza superficial e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU TEXT</td><td>165</td><td>24</td></tr>
<tr><td>Acabamento PU Alif&#225;tico Microtexturizado, desenvolvido a partir de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza superficial e excelente resist&#234;ncia a risco, alta resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU MTEX</td><td>166</td><td>24</td></tr>
<tr><td>Acabamento PU Poli&#233;ster Alif&#225;tico, a base de resinas poli&#233;ster modificadas com resist&#234;ncia ao amarelecimento de alta dureza superficial e excelente resist&#234;ncia a risco, superior resist&#234;ncia qu&#237;mica e f&#237;sica.</td><td>ACABAMENTO PU 541</td><td>167</td><td>24</td></tr>
<tr><td>Tinta para aplica&#231;&#227;o em Topos de Laminados, a  base  de  emuls&#227;o  acr&#237;lica  modificada.  Proporciona excelentes  propriedades  de  impermeabiliza&#231;&#227;o, resist&#234;ncia  a  intemp&#233;ries,  resist&#234;ncia a abras&#227;o e boa secagem.</td><td>ALVHIDRO TOP 861</td><td>168</td><td>25</td></tr>
<tr><td>Verniz  Impermeabilizante,  a  base  de  emuls&#227;o  acr&#237;lica  modificada.  Proporciona , excelentes  propriedades  de  impermeabiliza&#231;&#227;o, resist&#234;ncia  a  intemp&#233;ries,  resist&#234;ncia a abras&#227;o e boa secagem</td><td>ALVHIDRO IMP 862</td><td>169</td><td>25</td></tr>
<tr><td>Verniz  Impermeabilizante para aplica&#231;&#227;o em cortina,  a  base  de  emuls&#227;o  acr&#237;lica  modificada.  Proporciona , excelentes  propriedades  de  impermeabiliza&#231;&#227;o, resist&#234;ncia  a  intemp&#233;ries,  resist&#234;ncia a abras&#227;o e boa secagem</td><td>ALVHIDRO IMC 860</td><td>170</td><td>25</td></tr>
<tr><td>Primer de aplica&#231;&#227;o a pistola,  a  base  de  emuls&#227;o  acr&#237;lica  modificada.  &#211;tima  ader&#234;ncia  &#224;s  superf&#237;cies  de  madeiras  em  geral, excelentes  propriedades  de  impermeabiliza&#231;&#227;o,  boa  resist&#234;ncia  a  intemp&#233;ries,  boa resist&#234;ncia a abras&#227;o e boa secagem</td><td>ALVHIDRO WBP 863</td><td>171</td><td>25</td></tr>
<tr><td>Primer base agua, aplica&#231;&#227;o a v&#225;cuo e pistola,  formulado a base de resina 100% acr&#237;lica em emuls&#227;o, possui &#243;tima ader&#234;ncia, excelente alastramento, de f&#225;cil aplica&#231;&#227;o, secagem r&#225;pida, &#243;tima durabilidade.</td><td>PRIMER PLUS</td><td>172</td><td>25</td></tr>
<tr><td>Primer base agua, aplica&#231;&#227;o a rolo, formulado a base de resina modificadas, para aplica&#231;&#227;o em rolo,  possui &#243;tima ader&#234;ncia, excelente alastramento, de f&#225;cil aplica&#231;&#227;o, secagem r&#225;pida.</td><td>PRIMER BA 202</td><td>173</td><td>25</td></tr>
<tr><td>Desenvolvidas a base de ceras naturais e/ou sint&#233;ticas utilizadas em m&#243;veis proporcionando um estilo natural e de rusticidade. </td><td>PANALUSTRE</td><td>174</td><td>26</td></tr>
<tr><td>Desenvolvido a base de solventes e complexos met&#225;licos que lhe conferem cor e transpar&#234;ncia necess&#225;ria para o tingimento de madeira, boa resist&#234;ncia a luz em ambientes internos</td><td>TINGIDORES</td><td>175</td><td>27</td></tr>
<tr><td>&lt;blank&gt;</td><td>SELADOR UV INCOLOR 20 KG</td><td>176</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>PRIMER UV BRANCO 25 KG</td><td>177</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>MASSA UV  ALISADORA 25 KG</td><td>178</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>ALVMASSA UV 2470 30 KG</td><td>179</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>FILLER UV 25 KG</td><td>180</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>VERNIZ UV BRILHANTE - 21 KG</td><td>181</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>VERNIZ UV FOSCO BR 30 - 21 KG</td><td>182</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>ACABAMENTO UV BRANCO FOSCO 25 KG</td><td>183</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>ACABAMENTO UV BRANCO BRILHANTE 25 KG</td><td>184</td><td>28</td></tr>
<tr><td>&lt;blank&gt;</td><td>VERNIZ UV BASE VM 18 LTS </td><td>185</td><td>29</td></tr>
<tr><td>&lt;blank&gt;</td><td>VERNIZ UV BASE PP VM 18 LTS </td><td>186</td><td>29</td></tr>
<tr><td>&lt;blank&gt;</td><td>BASE UV ABS VM 18 LTS </td><td>187</td><td>29</td></tr>
<tr><td>Diluente PU de r&#225;pida secagem, formulado a base de solventes arom&#225;ticos, &#233;steres, para sistemas a base de Poliuretano, auxilia na redu&#231;&#227;o do tempo de secagem. Para dilui&#231;&#227;o de produtos a base de PU em geral.</td><td>ALVSOLV 9570</td><td>188</td><td>13</td></tr>
<tr><td>Diluente PU de secagem lenta, formulado a base de solventes arom&#225;ticos, &#233;steres, para sistemas a base de Poliuretano, auxilia na redu&#231;&#227;o do tempo de secagem. Para dilui&#231;&#227;o de produtos a base de PU em geral.</td><td>ALVSOLV 9543</td><td>189</td><td>13</td></tr>
<tr><td>Diluente para Rolo, Produto formulado a base de &#193;lcoois, &#201;steres, e &#201;teres de Glicol, proporcionando uma secagem adequada ao sistemas.</td><td>DILUENTE 9806</td><td>190</td><td>13</td></tr>
<tr><td>Diluente para tingidor, Produto formulado a base de &#193;lcoois, &#201;steres, e &#201;teres de Glicol, proporcionando uma secagem adequada ao sistemas.</td><td>DILUENTE 9814</td><td>191</td><td>13</td></tr>
<tr><td>Retardador Nitro de secagem, formulado a partir de solventes &#201;teres de Glicol, retardando a secagem do sistema a base de Nitro. </td><td>ALVSOLV 380</td><td>192</td><td>13</td></tr>
<tr><td>Retardador Nitro, formulado a base de solventes arom&#225;ticos, &#233;steres, retardando a secagem do sistema. Recomendado para retardar a secagem em Tintas PU.</td><td>ALVSOLV 383</td><td>193</td><td>13</td></tr>
<tr><td>Acabamento Ep&#243;xi Piso, bi componente curado com uma poliamida, produto de &#243;timo brilho e f&#225;cil de aplicar. &#211;tima resist&#234;ncia a umidade e agentes qu&#237;micos.</td><td>ALVPISO APD 315</td><td>194</td><td>30</td></tr>
<tr><td>Revestimento para pisos industriais de alta espessura e baixo VOC a base de resina ep&#243;xi reticulado com uma poliamina, de f&#225;cil aplica&#231;&#227;o e secagem r&#225;pida, alta dureza, brilho e resist&#234;ncia qu&#237;mica e mec&#226;nica.</td><td>ALVPISO AHS 351</td><td>195</td><td>30</td></tr>
<tr><td>Revestimento auto- nivelante para pisos industriais que proporciona um acabamento liso e extremante resistente, aplic&#225;vel em altas espessuras em uma &#250;nica dem&#227;o. Possuem uma excelente resist&#234;ncia &#224; abras&#227;o, resist&#234;ncia mec&#226;nica e resist&#234;ncia qu&#237;mica. </td><td>ALVPISO ANV 355</td><td>196</td><td>30</td></tr>
<tr><td>Massa Ep&#243;xi 100% s&#243;lidos, livre de solvente, bi componente, alto nivelante. Utilizada para corre&#231;&#245;es em pisos, em especial a aplica&#231;&#227;o do sistema espatulado, de f&#225;cil lixamento e secagem r&#225;pida. Podendo assim ser utilizado em lugares confinados. </td><td>ALVPISO ANV 3570</td><td>197</td><td>30</td></tr>
<tr><td>Verniz Ep&#243;xi Piso, para pisos industriais de alta espessura a base de resina ep&#243;xi reticulado com uma poliamina, de f&#225;cil aplica&#231;&#227;o e secagem r&#225;pida, alta dureza, brilho e resist&#234;ncia qu&#237;mica.</td><td>ALVPISO VEP 352</td><td>198</td><td>30</td></tr>
<tr><td>Verniz Ep&#243;xi Piso, bi componente curado com uma poliamida, produto de &#243;timo brilho e f&#225;cil de aplicar. &#211;tima resist&#234;ncia a umidade e agentes qu&#237;micos.</td><td>ALVPISO VPD 315</td><td>199</td><td>30</td></tr>
<tr><td>Ep&#243;xi Piso, utilizada como selador e verniz, curado com uma poliamida, possuem alto poder de penetra&#231;&#227;o e umecta&#231;&#227;o do substrato, excelente resist&#234;ncia a umidade</td><td>ALVPISO SLS 325</td><td>200</td><td>30</td></tr>
<tr><td>Selador Ep&#243;xi modificado, sem solventes,  utilizada como Verniz ou Selador, podendo ser aplicado em alta espessuras, proporciononando um excelente acabamento incolor, de alto brilho ao piso, curado com uma poliamina. Pode ser aplicado em  ambientes confinados, por n&#227;o possuir solventes.</td><td>ALVPISO CAB 331</td><td>201</td><td>30</td></tr>
<tr><td>Selador Ep&#243;xi para pisos &#218;midos, utilizada como selador e verniz, curado com uma poliamida. Possuem alto poder de penetra&#231;&#227;o e umecta&#231;&#227;o do substrato.</td><td>ALVPISO WET 359</td><td>202</td><td>30</td></tr>
<tr><td>Clear Ep&#243;xi Piso, bi componente curado com uma poliamida, produto de &#243;timo brilho e f&#225;cil de aplicar. &#211;tima resist&#234;ncia a umidade e agentes qu&#237;micos.</td><td>ALVPISO CPD 315</td><td>203</td><td>30</td></tr>
<tr><td>Selador Ep&#243;xi, para aplica&#231;&#227;o em piso no sistema espatulado, produto desenvolvido para corre&#231;&#227;o de irregularidades do pisos, como fissuras, trincas, cavidades, furos e locais agredidos por a&#231;&#227;o mec&#226;nica. </td><td>ALVPISO SHS 200</td><td>204</td><td>30</td></tr>
<tr><td>Resina Ep&#243;xi de Multi Usos, desenvolvido para corre&#231;&#227;o de irregularidades do pisos, como fissuras, trincas, cavidades, furos e locais agredidos por a&#231;&#227;o mec&#226;nica. Em conjunto com adi&#231;&#227;o de quartzo, promove uma argamassa consistente, sendo utilizado para fazer estucamento em pisos. Tamb&#233;m pode ser utilizado para aplica&#231;&#227;o do Piso Espatulado, ou Massa Raspada. Outra utiliza&#231;&#227;o &#233; como Selador ou Verniz.  </td><td>ALVPISO MUS 357</td><td>205</td><td>30</td></tr>
<tr><td>Produto a base de resina ep&#243;xi, 100% s&#243;lidos de alta flexibilidade, compat&#237;vel com trafego pesado, para Juntas de Dilata&#231;&#227;o</td><td>ALVPISO RJD 3575</td><td>206</td><td>30</td></tr>
<tr><td>Massa Vertical Ep&#243;xi Amina, bi componente, para aplica&#231;&#227;o em paredes ou &#225;reas onde a aplica&#231;&#227;o da massa ser&#225; na vertical, possibilitando essa aplica&#231;&#227;o sem que ocorra escorrimento da massa. </td><td>ALVPISO CVE 3572</td><td>207</td><td>30</td></tr>
<tr><td>Revestimento Ep&#243;xi antiderrapante de alta espessura, sendo ecol&#243;gico, de baixo VOC. Produto possui  elevada  resist&#234;ncia  a  abras&#227;o, respingo de produtos qu&#237;micos e intemperismo. Pode receber outras tintas de acabamento, tais como tintas epoxidicas e poliuretanica.</td><td>ALVPISO ADA 361</td><td>208</td><td>30</td></tr>
<tr><td>Acabamento a base de poliuretano alif&#225;tico, para acabamento em pisos de alta performance, especialmente em ambientes externos,  possuem alta resist&#234;ncia qu&#237;mica, a abras&#227;o e ao intemperismo.\r\n</td><td>ALVPISO ABA 560</td><td>209</td><td>31</td></tr>
<tr><td>Verniz de alto brilho a base de poliuretano alif&#225;tico, para acabamento em pisos de alta performance,  possuem alta resist&#234;ncia qu&#237;mica, a abras&#227;o e ao intemperismo.</td><td>ALVPISO VPA 560</td><td>210</td><td>31</td></tr>
<tr><td>Produto a base de areia de quartzo, de alta dureza (# 40, 200, 325, 625) utilizado em conjuntos com seladores e massas.</td><td>AGREGADOS</td><td>211</td><td>31</td></tr>
</tbody>
</table>
</body>
</html>