<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>alvtinbr2.empresa</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>texto</th><th>imagem</th><th>titulo</th><th>codigo</th><th>imagem_alt</th>
</tr>
</thead>
<tbody>
<tr><td>&lt;p&gt;\r\n\tA evolu&#231;&#227;o proporcionou condi&#231;&#245;es ideais para que a ALV Tintas expandisse sua &#225;rea de atua&#231;&#227;o e atendesse aos mais rigorosos padr&#245;es de qualidade entre diversos segmentos de mercado. Atualmente a ind&#250;stria oferece aos seus clientes solu&#231;&#245;es em tintas, vernizes e solventes nas linhas industrial, metal mec&#226;nica,&#160;moveleira, demarca&#231;&#227;o vi&#225;ria, dentre outras. Em 2013 a ALV Tintas iniciou a fabrica&#231;&#227;o de produtos especializados para madeira, criando uma linha completa para atender a grande demanda do mercado moveleiro. Essa expans&#227;o foi determinante para que a ALV Tintas transferisse sua sede para a cidade de Campina Grande do Sul, localizada na Grande Curitiba-PR. A nova sede conta com &#225;rea de 10.000 m&#178;, dotada de modernas instala&#231;&#245;es e equipamentos de alta tecnologia. Com essa estrutura a ALV Tintas oferece produtos e servi&#231;os em sintonia com as reais necessidades de seus clientes, desenvolvendo verdadeiras solu&#231;&#245;es em tintas, vernizes e solventes para sua empresa.&lt;/p&gt;\r\n</td><td>/imagemSite/images/empresa/alv_15anos.jpg</td><td>A ALV</td><td>1</td><td>A evolu&#231;&#227;o proporcionou condi&#231;&#245;es ideais para que a ALV Tintas expandisse sua &#225;rea de atua&#231;&#227;o e atendesse aos mais rigorosos padr&#245;es de qualidade entre diversos segmentos de mercado. Atualmente a ind&#250;stria oferece aos seus clientes solu&#231;&#245;es em tintas, vernizes e solventes nas linhas industrial, metal mec&#226;nica, moveleira, demarca&#231;&#227;o vi&#225;ria, dentre outras. Em 2013 a ALV Tintas iniciou a fabrica&#231;&#227;o de produtos especializados para madeira, criando uma linha completa para atender a grande demanda do mercado moveleiro. Essa expans&#227;o foi determinante para que a ALV Tintas transferisse sua sede para a cidade de Campina Grande do Sul, localizada na Grande Curitiba-PR. A nova sede conta com &#225;rea de 10.000 m&#178;, dotada de modernas instala&#231;&#245;es e equipamentos de alta tecnologia. Com essa estrutura a ALV Tintas oferece produtos e servi&#231;os em sintonia com as reais necessidades de seus clientes, desenvolvendo verdadeiras solu&#231;&#245;es em tintas, vernizes e solventes para sua empresa.</td></tr>
<tr><td>&lt;p&gt;\r\n\tAgregar valor ao produto de nossos clientes, oferecer solu&#231;&#245;es em tintas e revestimentos, e apresentar sistemas de pinturas conforme necessidade do cliente.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>MISS&#195;O</td><td>2</td><td>&lt;blank&gt;</td></tr>
<tr><td>&lt;p&gt;\r\n\tSer refer&#234;ncia em tintas industriais e de madeira se posicionando entre os maiores da regi&#227;o Sul do Brasil at&#233; 2020.&lt;/p&gt;\r\n</td><td>&lt;blank&gt;</td><td>VIS&#195;O</td><td>3</td><td>&lt;blank&gt;</td></tr>
<tr><td>&lt;p&gt;\r\n\t&lt;font style="vertical-align: inherit;"&gt;&lt;font style="vertical-align: inherit;"&gt;ALV Tintas&#33268;&#21147;&#20110;&#36890;&#36807;&#25216;&#26415;&#21019;&#26032;&#19981;&#26029;&#25913;&#36827;&#20135;&#21697;&#65292;&#25552;&#21319;&#20154;&#25165;&#65292;&#28385;&#36275;&#36866;&#29992;&#35201;&#27714;&#65292;&lt;a href="http://www.ratm.in/source/lvosppsfewpz.html"&gt;ROYAL OAK OFFSHORE JUAN PABLO MONTOYA REPLICA&lt;/a&gt;\r\n&#33268;&#21147;&#20110;&#23458;&#25143;&#30340;&#28385;&#24847;&#24230;&#65292;&#20174;&#32780;&#20445;&#35777;&#25105;&#20204;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#21644;&#24066;&#22330;&#35748;&#21487;&#12290;&lt;/font&gt;&lt;/font&gt;&lt;/p&gt;\r\n</td><td>/imagemSite/images/empresa/qulidade2.jpg</td><td>QUALIDADE</td><td>4</td><td>&lt;blank&gt;</td></tr>
<tr><td>&lt;p&gt;\r\n\tA ALV Tintas, ciente da import&#226;ncia na preserva&#231;&#227;o do meio ambiente, controla a utiliza&#231;&#227;o de recursos naturais,&#160;reduz a gera&#231;&#227;o de res&#237;duos e subst&#226;ncias qu&#237;micas, opera de acordo com a legisla&#231;&#227;o e executa auditorias internas que visam a melhoria cont&#237;nua no sistema de gest&#227;o ambiental.&lt;/p&gt;\r\n</td><td>/imagemSite/images/empresa/desenvolvimento.jpg</td><td>Meio Ambiente</td><td>5</td><td>&lt;blank&gt;</td></tr>
<tr><td>&lt;h3&gt;\r\n\t&lt;strong&gt;INDUSTRIAL: &lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tInd&#250;strias Qu&#237;micas, Farmac&#234;uticas &amp; Petroqu&#237;micas, A&#231;&#250;car &amp; &#193;lcool, Papel &amp; Celulose, Minera&#231;&#227;o, Metalurgia &amp; Siderurgia, Fertilizantes, Gera&#231;&#227;o e Distribui&#231;&#227;o de Energia El&#233;trica, T&#234;xtil, Aliment&#237;cia, Bebidas &amp; Refrigerantes, Latic&#237;nios &amp; Frigor&#237;ficos, Agroind&#250;strias, Pontes,&#160;Tanques, Saneamento &amp; Tratamento de &#193;gua e Esgotos, Edif&#237;cios Industriais, Empreiteiras, Aplicadoras, Estrutureira, Serralheria, Norma Petrobr&#225;s, Extintores, Flexografia, Fabrica&#231;&#227;o de Embalagens Pl&#225;sticas, Fabrica&#231;&#227;o de Esquadrias de Metal, Reservat&#243;rios Met&#225;licos e Caldeiras, Servi&#231;os de Jateamento, Usinagem em metais, Fundi&#231;&#227;o de Ferro e A&#231;o, Fabrica&#231;&#227;o de Ferragens e Ferramentas, Fabrica&#231;&#227;o de Produtos Metal diversos, Fabrica&#231;&#227;o de Transformadores, Fabrica&#231;&#227;o de Maquinas e Equipamentos de Refrigera&#231;&#227;o e Ventila&#231;&#227;o, Fabrica&#231;&#227;o de Maquinas e Equipamentos de uso geral, Pain&#233;is para Comunica&#231;&#227;o Visual, Torres, etc.&lt;/div&gt;\r\n&lt;div&gt;\r\n\t&#160;&lt;/div&gt;\r\n&lt;h3&gt;\r\n\t&lt;strong&gt;MADEIRA: &lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tM&#243;veis, Portas, Janelas, Rodap&#233;, Puxadores, Molduras, Brinquedos, Compensados, Mesas e Cadeiras, etc.&lt;/div&gt;\r\n&lt;div&gt;\r\n\t&#160;&lt;/div&gt;\r\n&lt;h3&gt;\r\n\t&lt;strong&gt;MAR&#205;TIMA: &lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tInd&#250;stria Naval, Manuten&#231;&#227;o de Barco, Embarca&#231;&#245;es, Navios, Porto, Plataforma Mar&#237;tima, Container, Estaleiro, etc.&lt;/div&gt;\r\n&lt;div&gt;\r\n\t&#160;&lt;/div&gt;\r\n&lt;h3&gt;\r\n\t&lt;strong&gt;PISO: &lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tOficina Mec&#226;nica, Quadra Esportiva, Estacionamento, Garagem, Posto de Gasolina, Pisos Industriais e Comerciais, Cal&#231;adas, Demarca&#231;&#227;o, Faixas, etc.&lt;/div&gt;\r\n&lt;div&gt;\r\n\t&#160;&lt;/div&gt;\r\n&lt;h3&gt;\r\n\t&lt;strong&gt;FROTA: &lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tCaminh&#227;o, &#212;nibus, Tratores, Carrocerias, Chassis, Autope&#231;as, M&#225;quinas operatrizes, Motores, Implementos Agr&#237;colas, Implementos Rodovi&#225;rios, Fabrica&#231;&#227;o e Reforma de Tratores Agr&#237;colas, Fabrica&#231;&#227;o e Reforma de Carrocerias, Cabines, Sider, Fabrica&#231;&#227;o de Pe&#231;as e Acess&#243;rios para Ve&#237;culos Automotores - Autoparts, Fabrica&#231;&#227;o de Escapamentos e Silenciosos, Manuten&#231;&#227;o e Reparo de Ve&#237;culos Automotores, etc.&lt;/div&gt;\r\n&lt;div&gt;\r\n\t&#160;&lt;/div&gt;\r\n&lt;h3&gt;\r\n\t&lt;strong&gt;BIKE: &lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tFabrica&#231;&#227;o de Bicicletas, Pe&#231;as e Acess&#243;rios, Com&#233;rcio Atacadista de Bicicletas, Oficinas, etc.&lt;/div&gt;\r\n&lt;div&gt;\r\n\t&#160;&lt;/div&gt;\r\n&lt;h3&gt;\r\n\t&lt;strong&gt;IMOBILIARIA:&lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tParede, Madeira, Piso, Deck, Incorporadora e Empreendimentos Imobili&#225;rios, Constru&#231;&#227;o de Edif&#237;cios, Obras de Engenharia Civil, Pintura de Edif&#237;cios Industriais, etc.&lt;/div&gt;\r\n&lt;div&gt;\r\n\t&#160;&lt;/div&gt;\r\n&lt;h3&gt;\r\n\t&lt;strong&gt;TINTAS PERSONALIZADAS:&lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tCapacete, Vidro, Pl&#225;stico, Capacho, Trof&#233;u, Rodas, Lumin&#225;rias, Calotas, &#211;culos, etc.&lt;/div&gt;\r\n&lt;div&gt;\r\n\t&#160;&lt;/div&gt;\r\n&lt;h3&gt;\r\n\t&lt;strong&gt;SOLVENTES:&lt;/strong&gt;&lt;/h3&gt;\r\n&lt;div&gt;\r\n\tA ALV Tintas Desenvolve Formula&#231;&#245;es de Thinners, Diluentes e Solventes Conforme Necessidade dos Clientes em Todos os Segmentos.&lt;/div&gt;\r\n</td><td>&lt;blank&gt;</td><td>Segmentos</td><td>6</td><td>&lt;blank&gt;</td></tr>
</tbody>
</table>
</body>
</html>