<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>`corresp-noticias`.noticias</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id_noticia</th><th>data</th><th>ativa</th><th>imagem</th><th>titulo</th><th>noticia</th>
</tr>
</thead>
<tbody>
<tr><td>3</td><td>20120719</td><td>1</td><td>&lt;blank&gt;</td><td>Saiba como usar o FGTS em financiamentos imobili&#225;rios</td><td>&lt;P&gt;&lt;FONT size=2&gt;Fundo pode ser usado para pagar presta&#231;&#245;es ou amortizar saldo.&lt;BR&gt;&#201; preciso ter no m&#237;nimo tr&#234;s anos de carteira assinada.&lt;/FONT&gt;&lt;/P&gt;\r\n&lt;P&gt;&lt;FONT size=2&gt;O gerente regional da Caixa Econ&#244;mica Federal em &lt;/FONT&gt;&lt;A class=premium-tip href="http://g1.globo.com/mg/minas-gerais/cidade/belo-horizonte.html"&gt;&lt;FONT size=2&gt;Belo Horizonte&lt;/FONT&gt;&lt;/A&gt;&lt;FONT size=2&gt; d&#225; dicas de como &#233; poss&#237;vel usar o Fundo de Garantia por Tempo de Servi&#231;o (FGTS) para financiamentos imobili&#225;rios. Segundo Marivaldo Ara&#250;jo, o FGTS pode ser usado para pagar parte das presta&#231;&#245;es e liquidar ou amortizar o saldo devedor.&lt;/FONT&gt;&lt;/P&gt;\r\n&lt;P&gt;&lt;FONT size=2&gt;Em caso de amortiza&#231;&#227;o ou liquida&#231;&#227;o do saldo devedor, o mutu&#225;rio pode usar o fundo de dois em dois anos. J&#225; para quitar as presta&#231;&#245;es, o per&#237;odo &#233; de 12 meses, sendo que o Fundo de Garantia tem que ter o valor equivalente &#224; quita&#231;&#227;o de 80% das pr&#243;ximas 12 parcelas.&lt;/FONT&gt;&lt;/P&gt;\r\n&lt;P&gt;&lt;FONT size=2&gt;De acordo com Ara&#250;jo, para usar o FGTS para financiamentos, &#233; preciso ter no m&#237;nimo tr&#234;s anos de carteira assinada e ter apenas um im&#243;vel. Para mais informa&#231;&#245;es acesse o &lt;/FONT&gt;&lt;A href="http://www.caixa.gov.br/" target=_blank&gt;&lt;FONT size=2&gt;site da Caixa Econ&#244;mica Federal.&lt;/FONT&gt;&lt;/A&gt;&lt;/P&gt;</td></tr>
<tr><td>4</td><td>20120726</td><td>1</td><td>&lt;blank&gt;</td><td>Financiamento imobili&#225;rio com recursos da poupan&#231;a cresce</td><td>&lt;H1&gt;&lt;FONT size=2&gt;De acordo com os dados, em junho, foram financiados 41,8 mil im&#243;veis, 20% a mais do que em maio&lt;/FONT&gt;&lt;/H1&gt;&lt;!-- Google Orkut Share Element --&gt;&lt;!-- Google Orkut Share Element --&gt;\r\n&lt;DIV class=redesociais align=justify&gt;&lt;A title="Envie essa not&#237;cia para seus amigos no Orkut" href="javascript:enviarOrkut('', 'De acordo com os dados, em junho, foram financiados 41,8 mil im&#243;veis, 20% a mais do que em maio.', 'http://180graus.com/geral/financiamento-imobiliario-com-recursos-da-poupanca-cresce-546944.html');" alt="Orkut"&gt;&lt;/A&gt;&#160;&lt;A style="Z-INDEX: 10; POSITION: absolute; DISPLAY: none; TOP: 0px; LEFT: 0px; opacity: 0" title="Bella Piazza" href="http://180graus.com/geral/incorporadora-fontanna-lanca-o-condominio-bella-piazza-em-the-517674.html" target=_blank&gt;&lt;/A&gt;&lt;A style="Z-INDEX: 10; POSITION: absolute; WIDTH: 300px; DISPLAY: none; HEIGHT: 250px; TOP: 0px; LEFT: 0px; opacity: 0" title="feirao do automovel" href="http://www.botepreco.com.br/" target=_blank&gt;&lt;/A&gt;&lt;A style="Z-INDEX: 10; POSITION: absolute; WIDTH: 300px; DISPLAY: none; HEIGHT: 250px; TOP: 0px; LEFT: 0px; opacity: 0" title="Strada Turismo" href="http://www.stradaturismo.com.br/" target=_blank&gt;&lt;/A&gt;&lt;A style="Z-INDEX: 10; POSITION: absolute; WIDTH: 300px; DISPLAY: none; HEIGHT: 250px; TOP: 0px; LEFT: 0px; opacity: 0" title="Geralog transportadora" href="http://www.geralog.com.br/index.php" target=_blank&gt;&lt;/A&gt;&lt;/DIV&gt;\r\n&lt;DIV class=redesociais align=justify&gt;&lt;A style="Z-INDEX: 10; POSITION: absolute; WIDTH: 300px; DISPLAY: block; HEIGHT: 250px; TOP: 0px; LEFT: 0px; opacity: 0.0891268" title="Impressora GTO" href="http:///" target=_blank&gt;&lt;/A&gt;&lt;/DIV&gt;\r\n&lt;DIV class=redesociais align=justify&gt;&lt;A style="Z-INDEX: 11; POSITION: absolute; WIDTH: 300px; DISPLAY: block; HEIGHT: 250px; TOP: 0px; LEFT: 0px; opacity: 0.910873" title=Dalmobile href="http:///" target=_blank&gt;&lt;/A&gt;&lt;/DIV&gt;\r\n&lt;DIV class=redesociais align=justify&gt;&lt;A style="Z-INDEX: 4; POSITION: absolute; DISPLAY: none; TOP: 0px; LEFT: 0px; opacity: 0" title="Mariellas moda praia" href="http:///" target=_blank&gt;&lt;/A&gt;&lt;A style="Z-INDEX: 3; POSITION: absolute; DISPLAY: none; TOP: 0px; LEFT: 0px; opacity: 0" title="Grafica Modelo" href="http:///" target=_blank&gt;&lt;/A&gt;&lt;A style="Z-INDEX: 2; POSITION: absolute; DISPLAY: none; TOP: 0px; LEFT: 0px; opacity: 0" title="ART CORES" href="http://www.artcoresinformatica.com.br/" target=_blank&gt;&lt;/A&gt;&lt;A style="Z-INDEX: 1; POSITION: absolute; DISPLAY: none; TOP: 0px; LEFT: 0px; opacity: 0" title="Astra Ve&#237;culos" href="http:///" target=_blank&gt;&lt;/A&gt;&lt;/DIV&gt;\r\n&lt;P align=justify&gt;\r\n&lt;P align=justify&gt;Os financiamentos imobili&#225;rios com recurso da poupan&#231;a aumentaram 18% em junho na compara&#231;&#227;o com o m&#234;s anterior, passando de R$ 6,3 bilh&#245;es para R$ 7,4 bilh&#245;es. Na compara&#231;&#227;o com o mesmo m&#234;s do ano passado, quando esses valores chegaram a R$ 7,78 bilh&#245;es, houve queda de 5%.&lt;/P&gt;\r\n&lt;P align=justify&gt;No semestre, os valores financiados foram 0,1% maiores. Os dados foram divulgados nesta quinta-feira (26) pela Associa&#231;&#227;o Brasileira das Entidades de Cr&#233;dito Imobili&#225;rio e Poupan&#231;a (Abecip).&lt;/P&gt;\r\n&lt;P align=justify&gt;De acordo com os dados, em junho, foram financiados 41,8 mil im&#243;veis, 20% a mais do que em maio, 34,8 mil. Na compara&#231;&#227;o com junho de 2011, quando foram financiadas 46,5 mil unidades, houve queda de 10%. No acumulado de doze meses, houve eleva&#231;&#227;o de 0,1%, com 470,8 mil unidades financiadas, ante 470,2 mil no per&#237;odo anterior. No primeiro semestre, foram 214,3 mil unidades, 9% menos que nos seis primeiros meses do ano passado.&lt;/P&gt;\r\n&lt;P align=justify&gt;Segundo o presidente da Abecip, Oct&#225;vio de Lazari J&#250;nior, a taxa de desemprego, que continua caindo, &#233; um indicador importante para o mercado, que depende da certeza quanto ao futuro das pessoas e da manuten&#231;&#227;o do emprego. \x93O rendimento real &#233; um segundo indicador importante. Algumas categorias dever&#227;o ter ganho de sal&#225;rio, o que implica mais dinheiro e condi&#231;&#245;es para dar seguran&#231;a e para qualidade do cr&#233;dito imobili&#225;rio\x94.&lt;/P&gt;\r\n&lt;P align=justify&gt;Lazari J&#250;nior explicou que a queda nos financiamentos ocorreram porque as empresas diminu&#237;ram seus lan&#231;amentos com a finalidade de revisar sua grade de custos, ajustar controles internos e rever os produtos a serem lan&#231;ados de acordo com a demanda do mercado.&lt;/P&gt;\r\n&lt;P align=justify&gt;Para o presidente da Abecip, os pre&#231;os dos im&#243;veis chegaram a um momento de estabilidade, o que pode ser constatado pela redu&#231;&#227;o do n&#250;mero de lan&#231;amentos. Ele observou que, nos &#250;ltimos dois meses, o mercado est&#225; demonstrando alguma tend&#234;ncia de manuten&#231;&#227;o dos pre&#231;os e n&#227;o aumento expressivo. \x93O que n&#227;o vai acontecer &#233; a queda porque os pre&#231;os estavam represados, pois n&#227;o havia financiamento e n&#227;o h&#225; mercado que se sustente sem o cr&#233;dito\x94.&lt;/P&gt;\r\n&lt;P align=justify&gt;Na avalia&#231;&#227;o dele, o crescimento menor do cr&#233;dito deve ser visto como algo positivo para o mercado. \x93N&#227;o tem carteira de cr&#233;dito no mundo que se sustente crescendo 40% ao ano durante muitos anos. Isso n&#227;o se sustenta. Uma hora vai bater no problema e temos exemplos claros disso, como nos Estados Unidos\x94.&lt;/P&gt;\r\n&lt;P align=justify&gt;A expectativa da Abecip &#233; que o setor cres&#231;a 20% neste ano.&lt;/P&gt;</td></tr>
<tr><td>5</td><td>20120731</td><td>1</td><td>&lt;blank&gt;</td><td>Novas regras para financiamento beneficiam p&#250;blico do primeiro im&#243;vel</td><td>&lt;DIV class="fb-like fb_edge_widget_with_comment fb_iframe_widget" align=justify data-send="true" data-layout="button_count" data-show-faces="false"&gt;Da Assessoria/ &#205;cone Comunica&#231;&#227;o&lt;/DIV&gt;\r\n&lt;P align=justify&gt;Com os juros mais baixos e as novas regras da Caixa Econ&#244;mica Federal para financiamento habitacional, que ampliam o prazo de cr&#233;dito de 30 para 35 anos, a Vanguard Home prev&#234; um aumento entre 20%no volume de vendas para este ano. Al&#233;m disso, a construtora recomenda o investimento em im&#243;veis como fonte de renda.&lt;BR&gt;&lt;BR&gt;Segundo o diretor regional da Vanguard, M&#225;rcio Ferreira, as novas regras de financiamento, que j&#225; est&#227;o em vigor, podem ser descritas como um f&#244;lego e novo impulso para o mercado imobili&#225;rio. \x93A demanda ficou reprimida durante muito tempo e o reaquecimento est&#225; sendo estimulado pelo corte das taxas de juros\x94, avalia.&lt;BR&gt;&lt;BR&gt;Para ele o p&#250;blico do primeiro im&#243;vel, foco da empresa, &#233; um dos grandes beneficiados. \x93A redu&#231;&#227;o nos juros, aliada &#224; amplia&#231;&#227;o do prazo de pagamento, reduz significativamente o valor da presta&#231;&#227;o, aumentando o acesso ao cr&#233;dito para uma parcela maior de pessoas que antes n&#227;o conseguiam contratar o financiamento\x94, pontua.&lt;BR&gt;&lt;BR&gt;Um exemplo disso, segundo o diretor regional da construtora &#233; a pesquisa realizada pela empresa que identificou que o tempo para a decis&#227;o de compra de um im&#243;vel &#233; de dois anos. \x93Com as novas regras as pessoas podem antecipar a compra\x94, analisa.&lt;BR&gt;&lt;BR&gt;M&#225;rcio Ferreira tamb&#233;m aponta que a compra de um apartamento em um dos empreendimentos na regi&#227;o perto da Arena Pantanal pode se tornar uma nova fonte de renda. \x93Por exemplo, a compra de um dos apartamentos a pronta entrega nos empreendimentos Piazza das Mangueiras e Piazza di Napoli com o intuito do aluguel, pode gerar uma nova fonte de renda\x94, pontua.&lt;BR&gt;&lt;BR&gt;O diretor regional conta que durante a participa&#231;&#227;o da Vanguard na Feira de Neg&#243;cios da Habita&#231;&#227;o e Constru&#231;&#227;o de Mato Grosso - Edificar 2012 foi realizado uma visita t&#233;cnica a Arena Pantanal. \x93Durante o Edificar conhecemos mais o projeto, que quando ficar pronto ter&#225; uma grande &#225;rea p&#250;blica no entorno, com lago artificial, restaurantes, estacionamentos, pista de caminhada, o que valorizar&#225; ainda mais a regi&#227;o\x94, afirma.&lt;BR&gt;&lt;BR&gt;Novas Regras&lt;BR&gt;&lt;BR&gt;As novas regras de financiamento da Caixa permitem que os mutu&#225;rios quitem a d&#237;vida em at&#233; 35 anos. Os financiamentos ser&#227;o feitos com recursos do Sistema Brasileiro de Poupan&#231;a e Empr&#233;stimo (SBPE). Somente mutu&#225;rios que t&#234;m renda mensal a partir de R$ 5,4 mil ser&#227;o contemplados.&lt;BR&gt;&lt;BR&gt;Os novos juros praticados s&#227;o pelo Sistema Financeiro de Habita&#231;&#227;o (im&#243;veis at&#233; R$ 500 mil) com taxas menores por ano. Se o contratante for cliente do banco, a taxa pode ser mais diferenciada ainda. Fora do SFH (im&#243;veis acima de R$ 500 mil), os juros s&#227;o maiores. Para todos os contratos, al&#233;m da taxa de juros, incide a Taxa Referencial (TR). A taxa de juros difere de acordo com o perfil de cada comprador.&lt;BR&gt;&lt;BR&gt;As regras ainda n&#227;o valem para os contratos dentro do programa federal Minha Casa, Minha Vida nem para os financiamentos que usam recursos do Fundo de Garantia por Tempo de Servi&#231;o (FGTS).&lt;BR&gt;&lt;/P&gt;</td></tr>
<tr><td>7</td><td>20120726</td><td>1</td><td>&lt;blank&gt;</td><td>Poupan&#231;a sustenta setor imobili&#225;rio at&#233; 2015, diz Abecip</td><td>&lt;H2&gt;&lt;IMG title="Ag&#234;ncia Estado" alt="Ag&#234;ncia Estado" src="http://www.dgabc.com.br/Themes/dgabc2010/img/logo_ae.jpg"&gt;&lt;/H2&gt;\r\n&lt;DIV style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;&lt;HWT910AGHW&gt;&lt;HWT910AGHW&gt;O aumento no saldo de capta&#231;&#245;es da caderneta de poupan&#231;a deve sustentar o funding do cr&#233;dito &lt;A style="BORDER-BOTTOM: 1px dotted; COLOR: rgb(100,157,85); TEXT-DECORATION: underline" href="http://www.dgabc.com.br/News/5971124/poupanca-sustenta-setor-imobiliario-ate-2015-diz-abecip.aspx#" rel=nofollow&gt;imobili&#225;rio&lt;/A&gt; at&#233; meados de 2015, ao contr&#225;rio de previs&#227;o anterior, que projetava um limite em 2014, de acordo com Octavio de Lazari Junior, presidente da Associa&#231;&#227;o Brasileira das Entidades de Cr&#233;dito Imobili&#225;rio e Poupan&#231;a (Abecip). "Com o crescimento da capta&#231;&#227;o da poupan&#231;a e o menor crescimento do volume de &lt;/HWT910AGHW&gt;&lt;A style="BORDER-BOTTOM: 1px dotted; COLOR: rgb(100,157,85); TEXT-DECORATION: underline" href="http://www.dgabc.com.br/News/5971124/poupanca-sustenta-setor-imobiliario-ate-2015-diz-abecip.aspx#" rel=nofollow&gt;financiamentos&lt;/A&gt;, o funding vai se estender at&#233; 2015", disse.&lt;/HWT910AGHW&gt;&lt;/DIV&gt;\r\n&lt;P style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;\r\n&lt;P style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;Segundo Lazari, o aumento no saldo de capta&#231;&#245;es na caderneta, verificado ap&#243;s as mudan&#231;as nas regras de remunera&#231;&#227;o da aplica&#231;&#227;o, tamb&#233;m deu mais tranquilidade para o funding do setor. O presidente da Abecip ainda estimou que a capta&#231;&#227;o da caderneta mantenha o ritmo de alta ao longo do segundo semestre, mesmo com o cen&#225;rio de redu&#231;&#227;o da taxa b&#225;sica de juros (Selic). "No segundo semestre, muitas categorias de trabalhadores ter&#227;o aumento salarial. Com mais dinheiro na m&#227;o, tamb&#233;m haver&#225; mais dinheiro dispon&#237;vel para aplica&#231;&#227;o na caderneta", explicou.\r\n&lt;P style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;\r\n&lt;P style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;&lt;HWT910AGHW&gt;Pelas regras do Sistema Financeiro da Habita&#231;&#227;o (SFH), 65% dos dep&#243;sitos da poupan&#231;a devem ser destinados ao cr&#233;dito para &lt;A style="BORDER-BOTTOM: 1px dotted; COLOR: rgb(100,157,85); TEXT-DECORATION: underline" href="http://www.dgabc.com.br/News/5971124/poupanca-sustenta-setor-imobiliario-ate-2015-diz-abecip.aspx#" rel=nofollow&gt;financiamento&lt;/A&gt; de im&#243;veis residenciais. Com a mudan&#231;a nas regras de remunera&#231;&#227;o da poupan&#231;a, em maio, havia preocupa&#231;&#227;o do mercado que os dep&#243;sitos migrassem para outros investimentos e comprometessem o funding, o que n&#227;o ocorreu. As novas regras da poupan&#231;a atrelam o rendimento da poupan&#231;a ao juro b&#225;sico da economia sempre que a Selic estiver em 8,5% ao ano ou menos. Em 30 de maio, a taxa caiu exatamente para esse patamar, o que acionou o gatilho. Desde ent&#227;o, os novos dep&#243;sitos j&#225; pagam a remunera&#231;&#227;o composta de 70% da Selic somada &#224; Taxa Referencial (TR), o que corresponde a pouco mais de 0,48% ao m&#234;s. Aplica&#231;&#245;es antigas recebem juro maior: 0,5% ao m&#234;s mais a TR.&lt;/HWT910AGHW&gt;\r\n&lt;P style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;\r\n&lt;P style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;&lt;B style="FONT-SIZE: 12px"&gt;CRIs&lt;/B&gt;\r\n&lt;P style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;\r\n&lt;P style="FONT-SIZE: 12px" class=texto align=justify name="HOTWordsTxt"&gt;&lt;HWT910AGHW&gt;A emiss&#227;o de Certificados de Receb&#237;veis Imobili&#225;rios (CRIs), que tamb&#233;m comp&#245;em o funding do cr&#233;dito imobili&#225;rio, deve ter uma alta de 10% no segundo semestre de 2012 em rela&#231;&#227;o ao mesmo per&#237;odo de 2011, de acordo com estimativa de Lazari. Segundo ele, o primeiro semestre foi mais fraco para esse mercado devido ao baixo volume de &lt;A style="BORDER-BOTTOM: 1px dotted; COLOR: rgb(100,157,85); TEXT-DECORATION: underline" href="http://www.dgabc.com.br/News/5971124/poupanca-sustenta-setor-imobiliario-ate-2015-diz-abecip.aspx#" rel=nofollow&gt;lan&#231;amentos&lt;/A&gt; de novos projetos imobili&#225;rios por parte das incorporadoras. "Isso tornou o crescimento mais limitado", disse, acrescentando que, com o aumento nas capta&#231;&#245;es da poupan&#231;a, h&#225; menor necessidade de outras capta&#231;&#245;es para compor o funding.&lt;/HWT910AGHW&gt;&lt;/P&gt;</td></tr>
<tr><td>8</td><td>20120803</td><td>1</td><td>&lt;blank&gt;</td><td>Poupan&#231;a da CAIXA alcan&#231;a marca hist&#243;rica no m&#234;s de julho</td><td>&lt;H1 class=titulo align=justify&gt;&lt;FONT size=2&gt;Capta&#231;&#227;o l&#237;quida de R$3,65 bi &#233; a maior j&#225; registrada pelo produto.&lt;/FONT&gt;&lt;/H1&gt;\r\n&lt;P align=justify&gt;A Poupan&#231;a da Caixa Econ&#244;mica Federal encerrou o m&#234;s de julho com a marca hist&#243;rica de R$3,65 bilh&#245;es de capta&#231;&#227;o l&#237;quida, resultado 25% superior a julho de 2010, quando a CAIXA alcan&#231;ou a maior capta&#231;&#227;o l&#237;quida do produto, no montante de R$2,91 bilh&#245;es. No ano, a Poupan&#231;a da CAIXA j&#225; acumula R$10,36 bilh&#245;es de capta&#231;&#227;o l&#237;quida, o que representa crescimento de 115% em compara&#231;&#227;o ao valor captado no mesmo per&#237;odo do ano anterior.\r\n&lt;P align=justify&gt;Segundo o vice-presidente de Pessoa F&#237;sica da CAIXA, F&#225;bio Lenza, al&#233;m da seguran&#231;a e simplicidade, o desempenho da Poupan&#231;a verificado nos &#250;ltimos meses pode ser atribu&#237;do &#224; boa rentabilidade oferecida pelo produto. \x93A atual rentabilidade de 70% da taxa Selic garante um bom retorno ao poupador, especialmente porque a poupan&#231;a &#233; isenta de imposto de renda e n&#227;o cobra taxa de administra&#231;&#227;o. No curto prazo, a Poupan&#231;a continua ganhando em rentabilidade, por exemplo, dos fundos de renda fixa DI com taxa de administra&#231;&#227;o acima de 1,0%, para prazo de at&#233; 12 meses, e dos CDBs de varejo que pagam abaixo de 91% do CDI para aplica&#231;&#227;o de at&#233; seis meses\x94, afirmou Lenza.\r\n&lt;P align=justify&gt;A maior procura pelo produto pode ser percebida tamb&#233;m no n&#250;mero de contas abertas em 2012. Em julho, 525 mil brasileiros procuraram a CAIXA para abrir uma conta poupan&#231;a. Nos primeiros sete meses de 2012, a CAIXA abriu mais de tr&#234;s milh&#245;es de contas de poupan&#231;a, o que representa um crescimento de 22% em rela&#231;&#227;o ao mesmo per&#237;odo do ano passado.\r\n&lt;P align=justify&gt;Mulheres poupam mais-Segundo pesquisa realizada pelo instituto Data Popular no primeiro trimestre de 2012, que contou com a participa&#231;&#227;o de 15 mil mulheres da Nova Classe M&#233;dia em todo o pa&#237;s, 35% das mulheres guardam dinheiro, sendo que mais da metade (57%) usa o dinheiro para realizar um projeto pessoal, como pagar um curso ou uma viagem, e 40% poupam para ter uma reserva financeira e se sentir mais seguras.\r\n&lt;P align=justify&gt;Na CAIXA, mais de 21 milh&#245;es de brasileiras s&#227;o titulares de conta de poupan&#231;a, o que representa cerca de 51% da base de poupadores. Nos segmentos de menor renda, a participa&#231;&#227;o da mulher &#233; ainda maior. As mulheres representam 55% da base de poupadores com renda de at&#233; R$700,00. &lt;/P&gt;</td></tr>
<tr><td>9</td><td>20120710</td><td>1</td><td>&lt;blank&gt;</td><td>Venda de cotas de cons&#243;rcio de autom&#243;veis cresce 3,3% entre janeiro e maio </td><td>&lt;H2&gt;&lt;FONT size=2&gt;Segundo a Abac, foram comercializadas 899,5 mil novas cotas entre nos cinco primeiros deste ano &lt;/FONT&gt;&lt;/H2&gt;&lt;/HGROUP&gt;\r\n&lt;ADDRESS class=author&gt;Por Welington Vital de Oliveira &lt;/ADDRESS&gt;&lt;TIME id=tmeNewsDate datetime="10-07-2012T12h44"&gt;\r\n&lt;DIV class=font-size&gt;&#160;&lt;/DIV&gt;&lt;!-- share --&gt;&lt;!-- #share --&gt;&lt;/HEADER&gt;&lt;IMG style="DISPLAY: inline" id=imgNews title="Divulga&#231;&#227;o NetCarShow.com" alt="Carros 09_Fiat-Punto_2012" src="http://images4.immedia.com.br//0/438_2_L.jpg" width=644 height=434 data-original="http://images4.immedia.com.br//0/438_2_L.jpg"&gt; \r\n&lt;P&gt;S&#195;O PAULO - O cons&#243;rcio de &lt;A href="http://www.infomoney.com.br/financas/noticia/2489430"&gt;ve&#237;culos&lt;/A&gt; automotores em geral cresceu 3,3% nos primeiros cinco meses deste ano. De acordo com dados da Abac (Associa&#231;&#227;o Brasileira de Administradoras de Cons&#243;rcio) divulgados nesta ter&#231;a-feira (10), foram comercializadas 899,5 mil novas cotas, contra 870,5mil em igual per&#237;odo de 2011.&lt;/P&gt;\r\n&lt;P&gt;As contempla&#231;&#245;es, por sua vez, tiveram aumento de 16,5%, passando de 394,2 mil para 459,3 mil na mesma base comparativa.&lt;/P&gt;\r\n&lt;P&gt;J&#225; o n&#250;mero de participantes cresceu 14,2% na compara&#231;&#227;o entre maio de 2011 e 2012, de 3,67 milh&#245;es para 4,19 milh&#245;es.&lt;/P&gt;\r\n&lt;P&gt;&lt;STRONG&gt;Leves&lt;BR&gt;&lt;/STRONG&gt;O cons&#243;rcio de ve&#237;culos leves (autom&#243;veis, camionetas e utilit&#225;rios) registrou aumento de 6,7% no entre janeiro e maio de 2012. De acordo com os dados da Abac, foram vendidas 335,5 mil novas cotas no per&#237;odo, frente &#224;s 312,6 mil cotas comercializadas entre janeiro e maio de 2011.&lt;/P&gt;\r\n&lt;P&gt;Ainda de acordo com a entidade, o n&#250;mero de contempla&#231;&#245;es subiu 27,4%, passando de 115,2 mil para 146,8 mil no mesmo per&#237;odo deste ano.&lt;/P&gt;\r\n&lt;P&gt;Quanto ao n&#250;mero de participantes ativos, o segmento tamb&#233;m registrou alta, de 27,1%, totalizando 1,69 milh&#227;o de consorciados nos cinco primeiros meses do ano. No per&#237;odo, o t&#237;quete m&#233;dio ficou est&#225;vel, com o valor de R$ 44,8 mil.&lt;/P&gt;\r\n&lt;P&gt;&lt;STRONG&gt;Motos&lt;BR&gt;&lt;/STRONG&gt;Durante os primeiros cinco meses do ano, as novas cotas de cons&#243;rcio de motos cresceram 1,6%, se comparadas a igual per&#237;odo de 2011. O t&#237;quete m&#233;dio de cada cota tamb&#233;m cresceu, 26,8%, ficando na faixa de R$ 11,8 mil.&lt;/P&gt;\r\n&lt;P&gt;O n&#250;mero de cotas contempladas subiu 12%, na compara&#231;&#227;o entre os cinco primeiros meses deste ano e do ano passado, de 267,3 mil para 299,5 mil.&lt;/P&gt;\r\n&lt;P&gt;J&#225; o n&#250;mero de participantes aumentou 6,9%, chegando a 2,32 milh&#245;es no per&#237;odo.&lt;/P&gt;\r\n&lt;P&gt;&lt;STRONG&gt;Pesados&lt;BR&gt;&lt;/STRONG&gt;Nos cons&#243;rcios de ve&#237;culos pesados, o volume de cotas comercializadas diminuiu 2,5% nos primeiros cinco meses, ao passar de 19,5 mil para 19 mil em um ano.&lt;/P&gt;\r\n&lt;P&gt;No que diz respeito ao n&#250;mero de contempla&#231;&#245;es, houve crescimento de 12%, de 11,7 mil para 13,1 mil, na mesma base de compara&#231;&#227;o.&lt;/P&gt;\r\n&lt;P&gt;J&#225; o n&#250;mero de participantes cresceu 10,7%, se comparado ao quinto m&#234;s de 2011, atingindo 194,5 mil.&lt;/P&gt;</td></tr>
</tbody>
</table>
</body>
</html>