<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>escola_nonaka.nonaka_pages_dinamic</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>ID_PAGED</th><th>page_name</th><th>page_extra1</th><th>page_conteudo</th><th>page_name_jap_jp</th><th>page_conteudo_jap_jp</th>
</tr>
</thead>
<tbody>
<tr><td>10</td><td>cursos</td><td>&lt;blank&gt;</td><td>&lt;div id="meio" class="font_01"&gt;&lt;h1&gt;Conhe&#231;a nossos cursos&lt;/h1&gt;&lt;h2&gt;B&#193;SICO&lt;/h2&gt;&lt;text&gt;Curso de cabeleireiro b&#225;sico, que engloba cortes, escovas e qu&#237;micas em geral. O curso tem dura&#231;&#227;o de 7 meses, com carga hor&#225;ria de 3 horas por dia, de segunda &#224; sexta, nos hor&#225;rios da manh&#227;, tarde ou noite. Para a sua comodidade a  escola oferece planos e hor&#225;rios diversificados conforme as suas necessidades.  Consulte a disponibilidade de hor&#225;rios da unidade em que deseja fazer o curso (temos outros planos tamb&#233;m). Ex: 3 vezes por semana, etc.&lt;/text&gt;&lt;br/ &gt;&lt;text&gt;Diploma ou certificado reconhecido Pelo Departamento de Ensino Profissional no Estado de S&#227;o Paulo e pelo  Sindicato das Escolas de Cabeleireiros do Estado de S&#227;o Paulo (SINDESCAB)&lt;/text&gt;&lt;br/ &gt;&lt;br/ &gt;&lt;h2&gt;APERFEI&#199;OAMENTO&lt;/h2&gt;&lt;text&gt;Voc&#234; que fez o curso de cabeleireiro ou manicure e pedicure e ficou parado (a) muitos anos, ou voc&#234; que quer sempre estar atualizado diante do mercado, n&#227;o deixe de visitar a nossa escola. Aqui voc&#234; ter&#225; um aperfei&#231;oamento de qualidade e estar&#225; um passo a frente dos seus concorrentes.&lt;/text&gt;&lt;br/ &gt;&lt;br/ &gt;&lt;h2&gt;MANICURE E PEDICURE&lt;/h2&gt;&lt;text&gt;Aqui voc&#234; encontra o curso b&#225;sico de manicure e pedicure, onde voc&#234; aprende na pr&#225;tica.&lt;/text&gt;&lt;br/ &gt;&lt;text&gt;O curso tem dura&#231;&#227;o de 3 meses e s&#227;o 3 horas por dia de segunda a sexta-feira, com diploma incluso.&lt;/text&gt;&lt;br/ &gt;&lt;br/ &gt;&lt;h2&gt;LIMPEZA DE PELE, MAQUIAGEM E DEPILA&#199;&#195;O&lt;/h2&gt;&lt;text&gt;Os cursos de Limpeza de pele, maquiagem ou depila&#231;&#227;o, s&#227;o cursos r&#225;pidos com dura&#231;&#227;o de 5 aulas com 3 horas por dia, e s&#227;o excelentes op&#231;&#245;es complementares para quem j&#225; &#233; cabeleireiro (a) ou manicure e pedicure. Pois aumenta o seu campo de atua&#231;&#227;o.&lt;/text&gt;&lt;br/ &gt;&lt;br/ &gt;&lt;h2&gt;PENTEADOS PRESOS&lt;/h2&gt;&lt;text&gt;O curso de penteados presos tem dura&#231;&#227;o de 2 meses, 3 horas por dia, 2 vezes por semana.&lt;/text&gt;&lt;br/ &gt;&lt;text&gt;Consulte as unidades que lecionam esse curso.&lt;/text&gt;&lt;br/ &gt;&lt;br /&gt;&lt;br /&gt;&lt;h2&gt;MATERIAIS DO CURSO DE CABELEIREIRO&lt;/h2&gt;&lt;b&gt;1&#170; Fase&lt;/b&gt;&lt;br/ &gt;&lt;br/ &gt;&lt;text&gt;Enrolamento de:&lt;/text&gt;&lt;br/ &gt;caracol;&lt;br/ &gt;bobs;&lt;br/ &gt;bigodins;&lt;br/ &gt;simula&#231;&#227;o de corte.&lt;br/ &gt;&lt;ul&gt;&lt;li&gt;1 cx de grampo pequeno&lt;/li&gt;&lt;li&gt;1 cx de grampo grande&lt;/li&gt;&lt;li&gt;1 pente de cabo PROART&lt;/li&gt;&lt;li&gt;4 dz de bobs (3dz. n&#186; 2 e 1 dz n&#186; 3)&lt;/li&gt;&lt;li&gt;1 atomizador de &#225;gua PROART&lt;/li&gt;&lt;li&gt;1 rede c/ protetor de orelhas&lt;/li&gt;&lt;li&gt;1 toalha de rosto&lt;/li&gt;&lt;li&gt;60 bigodins m&#233;dios&lt;/li&gt;&lt;li&gt;1 d&#250;zia de clips&lt;/li&gt;&lt;li&gt;1 cx de papel de permanente&lt;/li&gt;&lt;li&gt;1 avental pl&#225;stico PROART&lt;/li&gt;&lt;li&gt;1 avental branco PROART&lt;/li&gt;&lt;li&gt;1 pacote de presilhas&lt;/li&gt;&lt;/ul&gt;&lt;b&gt;2&#170; Fase&lt;/b&gt;&lt;ul&gt;&lt;li&gt;Alisamento/Relaxamento&lt;/li&gt;&lt;li&gt;Banho de Petr&#243;leo&lt;/li&gt;&lt;li&gt;Hidrata&#231;&#227;o&lt;/li&gt;&lt;li&gt;Mechas e Reflexos&lt;/li&gt;&lt;li&gt;Permanente&lt;/li&gt;&lt;li&gt;Tintura&lt;/li&gt;&lt;li&gt;1 capa pl&#225;stica PROART&lt;/li&gt;&lt;li&gt;1 tigela de pl&#225;stico&lt;/li&gt;\r\n&lt;li&gt;1 dz de clips&lt;/li&gt;&lt;li&gt;1 cx de papel de permanente&lt;/li&gt;&lt;li&gt;pincel para tintura PROART&lt;/li&gt;\r\n&lt;li&gt;par de luvas de borracha&lt;/li&gt;&lt;li&gt;1 touca pl&#225;stica&lt;/li&gt;&lt;li&gt;1 agulha de croch&#234; n&#186; 6 de corrente&lt;/li&gt;\r\n&lt;li&gt;1 algod&#227;o&lt;/li&gt;&lt;li&gt;1 touca de reflexo&lt;/li&gt;&lt;li&gt;3 toalhas&lt;/li&gt;&lt;/ul&gt;&lt;b&gt;3&#170; Fase&lt;/b&gt;&lt;ul&gt;&lt;li&gt;Corte e Escova&lt;/li&gt;&lt;li&gt;Masculino&lt;/li&gt;&lt;li&gt;Feminino&lt;/li&gt;&lt;li&gt;3 escovas PROART&lt;/li&gt;&lt;li&gt;1 talco&lt;/li&gt;&lt;li&gt;1 espanador de cabelo&lt;/li&gt;&lt;li&gt;1 secador manual TAIFF&lt;/li&gt;&lt;li&gt;1 tesoura p/ cortar cabelos PROART&lt;/li&gt;&lt;li&gt;1 navalha TAIFF&lt;/li&gt;&lt;li&gt;1 cx de curativos&lt;/li&gt;&lt;li&gt;1 capa de nylon PROART&lt;/li&gt;&lt;li&gt;3 toalhas&lt;/li&gt;&lt;li&gt;1 m&#225;quina de cortar cabelo TAIFF&lt;/li&gt;&lt;li&gt;1 pente p/ corte PROART&lt;/li&gt;&lt;li&gt;1 m&#225;quina de acabamento PROART&lt;/li&gt;\r\n&lt;/ul&gt;&lt;h2&gt;MATERIAIS DO CURSO DE MANICURE E PEDICURE&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;2 alicates de unha&lt;/li&gt;&lt;li&gt;2 alicates de cut&#237;cula&lt;/li&gt;&lt;li&gt;2 esp&#225;tulas inox&lt;/li&gt;&lt;li&gt;2 toalhas de rosto&lt;/li&gt;&lt;li&gt;4 toalhas de m&#227;o&lt;/li&gt;&lt;li&gt;6 palitos&lt;/li&gt;&lt;li&gt;6 lixas&lt;/li&gt;&lt;li&gt;1 lix&#227;o de p&#233;&lt;/li&gt;&lt;li&gt;esmaltes (cores variadas, inclusive cintilante)&lt;/li&gt;&lt;li&gt;algod&#227;o&lt;/li&gt;&lt;li&gt;creme para m&#227;os e p&#233;s&lt;/li&gt;&lt;li&gt;base&lt;/li&gt;&lt;li&gt;&#243;leo secante&lt;/li&gt;&lt;li&gt;1 p&#243; hemost&#225;tico&lt;/li&gt;&lt;li&gt;1 pomada nebacetim&lt;/li&gt;&lt;li&gt;1 &#225;gua oxigenada de 10 volumes antis&#233;ptico&lt;/li&gt;\r\n&lt;li&gt;protetor para bacia de m&#227;o e p&#233;&lt;/li&gt;&lt;li&gt;acetona&lt;/li&gt;&lt;/ul&gt;&lt;br /&gt;&lt;br /&gt;&lt;/h2&gt;&lt;/div&gt;</td><td>NULL</td><td>NULL</td></tr>
<tr><td>4</td><td>empresa</td><td>&lt;blank&gt;</td><td>&lt;div id="meio" class="font_01"&gt;&lt;h1&gt;43 anos formando profissionais da Beleza&lt;/h1&gt;&lt;div class="foto_right"&gt;&lt;img src="images/nonaka.jpg" /&gt;&lt;/div&gt;&lt;text&gt;A Escola Nonaka completa 43 anos de exist&#234;ncia e de presta&#231;&#227;o de servi&#231;os &#224; comunidade. Desde a sua funda&#231;&#227;o em 1963, por ela j&#225; passaram mais de 40 mil alunos.\r\nHoje, ela &#233; refer&#234;ncia no meio profissional de beleza, e dificilmente encontramos algu&#233;m, no meio profissional, que n&#227;o tenha ao menos ouvido o seu Nome.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;Em sua hist&#243;ria bem peculiar, alguns pontos indicam o seu caminho de empreendedorismo e sucesso:\r\nPioneirismo: foi a primeira escola a oferecer um dos mais completos cursos de forma&#231;&#227;o em Beleza. Desde sua concep&#231;&#227;o, os seus cursos j&#225; incluiam forma&#231;&#227;o em qu&#237;mica capilar, depila&#231;&#227;o, limpeza de pele, maquilagem, penteados, dentre outros cursos para o aperfei&#231;oamento.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;Compromisso Social: apesar das altos e baixos do mercado brasileiro, a empresa sempre foi de vanguarda, tal que in&#250;meros profissionais se formaram atrav&#233;s de bolsas de estudo custeadas por ela mesma. Seu objetivo principal sempre fora o de formar profissionais competentes ao mercado. Essa sempre foi a sua colabora&#231;&#227;o para com a classe, para com a comunidade.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;\r\nFamilia: &#233; a for&#231;a familiar que mantem a empresa est&#225;vel. Haja visto que todas as filiais espalhadas na capital paulistana s&#227;o administradas por filhos, genros, noras e netos, todos fi&#233;is para a linha de ensino do seu fundador: Yosinobo Nonaka, mais conhecido no meio profissional como Paulo Nonaka.\r\nO Mestre: Paulo Nonaka, trabalhou na Secretaria da Educa&#231;&#227;o, nos idos de 1961. No entanto, tentando por fim em suas dificuldades financeiras da &#233;poca saiu em busca de novas alternativas. Assim, com muita dedica&#231;&#227;o se formou na Escola de Cabeleireiros Akahoshi. Abriu um Sal&#227;o de Beleza e mesmo n&#227;o tendo resultados imediatos nessa empreitada, permaneceu perseverante em seu prop&#243;sito. Recorreu a v&#225;rias fontes, mas de fato s&#243; pode contar com ajuda de um familiar que acreditou em seu projeto e financiou a sua primeira escola.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;Desta forma, trabalhando incansavelmente, formou a sua primeira turma de 16 alunos em 1963, uma &#233;poca em que os grandes sal&#245;es do mercado n&#227;o viam com bons olhos esses novos empreendimentos. Acredita-se at&#233; que uma das causas era o medo da concorr&#234;ncia.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;Ao longo de sua hist&#243;ria, sempre foi um cidad&#227;o atuante, participando ativamente de in&#250;meros conselhos t&#233;cnicos e outras institui&#231;&#245;es.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;Como pedagogo, sempre se preocupou com a qualifica&#231;&#227;o profissional. Por isso, juntamente com outros propriet&#225;rios de escolas de beleza, procurou o Departamento de Ensino de S&#227;o Paulo, com a proposta de estruturar provas pr&#225;ticas e te&#243;ricas para que os alunos pudessem obter uma certifica&#231;&#227;o reconhecida.\r\nFoi ent&#227;o que em 1967, as escolas de Cabeleireiros existentes foram submetidas aos testes: apenas seis escolas foram aprovadas e adquiriram o reconhecimento da Delegacia e consequentemente o respeito da classe e da sociedade.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;Desta feita, o mestre Nonaka fora convidado, pelo Senac, a ministrar cursos de forma&#231;&#227;o de Cabeleireiros: realizou este trabalho durante o per&#237;odo de 1968 &#224; 1985.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;E por fim, ap&#243;s muita dedica&#231;&#227;o &#224; classe, hoje o mestre est&#225; a frente da Presid&#234;ncia do Sindicato das Centros de Forma&#231;&#227;o e Escolas de Cabeleireiros e Similares de S&#227;o Paulo e junto aos seus colegas de categoria tem promovido diariamente a defesa pela normatiza&#231;&#227;o dos trabalhos, tal que sua gest&#227;o conseguiu instituir, em conjunto com o Sindicato Paulista dos Profissionais em Terapias Pr&#243;-Beleza e Similares, a primeira Conven&#231;&#227;o Coletiva de Trabalho que trata de assuntos especificos dos profissionais das escolas de beleza e similares, e que at&#233; hoje nunca tinham sido discutidos por entidade alguma.&lt;/text&gt;&lt;br /&gt;&lt;br /&gt;&lt;text&gt;Em resumo, ap&#243;s obst&#225;culos e conquistas, a Escola Nonaka comemora este ano o seu 43&#170; anivers&#225;rio e faz jus a marca de mais de 20 mil alunos "formados".&lt;text&gt;&lt;/div&gt;</td><td>NULL</td><td>NULL</td></tr>
</tbody>
</table>
</body>
</html>