<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-type" content="text/html;charset=utf8">
<meta name="generator" content="sqlmap/1.3.3.14#dev" />
<title>centroauditivo06.duvidas</title>
<style>
table{
    margin:10;
    background-color:#FFFFFF;
    font-family:verdana;
    font-size:12px;
    align:center;
}
thead{
    font-weight:bold;
    background-color:#4F81BD;
    color:#FFFFFF;
}
tr:nth-child(even) {
    background-color: #D3DFEE
}
td{
    font-size:12px;
}
th{
    font-size:12px;
}
</style>
</head>
<body>
<table>
<thead>
<tr>
<th>id</th><th>cont</th>
</tr>
</thead>
<tbody>
<tr><td>1</td><td>&lt;h2&gt;Como funciona o ouvido?&lt;/h2&gt;\r\n\r\n&lt;p&gt;As ondas sonoras s&amp;atilde;o captadas pelo pavilh&amp;atilde;o auricular e direcionadas para o t&amp;iacute;mpano, percorrendo o canal auditivo. As ondas sonoras alcan&amp;ccedil;am o t&amp;iacute;mpano, as vibra&amp;ccedil;&amp;otilde;es s&amp;atilde;o irradiadas at&amp;eacute; os tr&amp;ecirc;s oss&amp;iacute;culos. O terceiro oss&amp;iacute;culo liga-se &amp;agrave; c&amp;oacute;clea. Na c&amp;oacute;clea, existem as c&amp;eacute;lulas ciliadas. As vibra&amp;ccedil;&amp;otilde;es s&amp;atilde;o transmitidas para o l&amp;iacute;quido da c&amp;oacute;clea onde as c&amp;eacute;lulas ciliadas movimentam-se. A movimenta&amp;ccedil;&amp;atilde;o dos c&amp;iacute;lios gera impulsos nervosos que s&amp;atilde;o enviados para o nervo auditivo. Este leva o sinal ao c&amp;eacute;rebro que traduz os impulsos naquilo que percebemos como &amp;ldquo;som&amp;rdquo;.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Como identificar uma perda auditiva?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Os sintomas incluem:&lt;/p&gt;\r\n\r\n&lt;p&gt;- Dificuldades em ouvir sons agudos, como vozes de mulheres e crian&amp;ccedil;as, assim como canto dos p&amp;aacute;ssaros.&lt;br /&gt;\r\n- Dificuldade em ouvir em lugares p&amp;uacute;blicos como shows, teatros, igrejas.&lt;br /&gt;\r\n- Dificuldade em entender conversas com um grupo de pessoas.&lt;br /&gt;\r\n- Dificuldade em ouvir ao telefone.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Quais s&amp;atilde;o as causas da perda auditiva?&lt;/h2&gt;\r\n\r\n&lt;p&gt;A perda auditiva pode evoluir gradualmente e de forma indolor. A &lt;strong&gt;audi&amp;ccedil;&amp;atilde;o&lt;/strong&gt; pode ser prejudicada por:&lt;/p&gt;\r\n\r\n&lt;p&gt;- Exposi&amp;ccedil;&amp;atilde;o a ru&amp;iacute;do constante ou barulho intenso&lt;br /&gt;\r\n- Hereditariedade&lt;br /&gt;\r\n- Processo natural de envelhecimento&lt;br /&gt;\r\n- Les&amp;atilde;o traum&amp;aacute;tica&lt;br /&gt;\r\n- Medicamentos otot&amp;oacute;xicos&lt;br /&gt;\r\n- Alguns tipos de doen&amp;ccedil;as&lt;/p&gt;\r\n\r\n&lt;h2&gt;O que fazer quando suspeitar de perda auditiva?&lt;/h2&gt;\r\n\r\n&lt;p&gt;O primeiro passo ao suspeitar de &lt;strong&gt;perda auditiva&lt;/strong&gt;, &amp;eacute; consultar o m&amp;eacute;dico otorrinolaringologista, onde ser&amp;atilde;o solicitados os testes necess&amp;aacute;rios para a avalia&amp;ccedil;&amp;atilde;o de sua audi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;\r\n\r\n&lt;p&gt;O resultado dos testes determinar&amp;aacute; o tipo de perda e a sua severidade, al&amp;eacute;m de determinar a conduta do m&amp;eacute;dico para a indica&amp;ccedil;&amp;atilde;o ou n&amp;atilde;o da pr&amp;oacute;tese auditiva caso ele conclua que o paciente ir&amp;aacute; se beneficiar com esse tipo de reabilita&amp;ccedil;&amp;atilde;o.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Por que &amp;eacute; indicado o uso de aparelho auditivo nos dois ouvidos?&lt;/h2&gt;\r\n\r\n&lt;p&gt;A chamada &amp;ldquo;adapta&amp;ccedil;&amp;atilde;o binaural&amp;rdquo; traz in&amp;uacute;meros benef&amp;iacute;cios ao inv&amp;eacute;s da utiliza&amp;ccedil;&amp;atilde;o de apenas um aparelho no caso de indiv&amp;iacute;duos com perda auditiva nos dois ouvidos:&lt;/p&gt;\r\n\r\n&lt;p&gt;- Som equalizado, mais natural com maior nitidez.&lt;br /&gt;\r\n- Melhor qualidade sonora.&lt;br /&gt;\r\n- Melhor compreens&amp;atilde;o da fala, mesmo em ambientes ruidosos.&lt;br /&gt;\r\n- Necessidade de menor volume.&lt;br /&gt;\r\n- Melhor localiza&amp;ccedil;&amp;atilde;o da fonte sonora.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Como funciona o aparelho auditivo?&lt;/h2&gt;\r\n\r\n&lt;p&gt;O &lt;strong&gt;aparelho auditivo&lt;/strong&gt; possue tr&amp;ecirc;s componentes b&amp;aacute;sicos: microfone, amplificador e receptor. Dentro de cada aparelho auditivo, o microfone capta as ondas sonoras do ar e converte em sinais el&amp;eacute;tricos.&lt;/p&gt;\r\n\r\n&lt;p&gt;Estes sinais s&amp;atilde;o aumentados pelo amplificador e, em seguida, o receptor os convertem ondas sonoras novamente e, finalmente, tais ondas s&amp;atilde;o direcionadas para dentro do ouvido.&lt;/p&gt;\r\n\r\n&lt;h2&gt;Qual o melhor aparelho auditivo a ser usado?&lt;/h2&gt;\r\n\r\n&lt;p&gt;Diferentes modelos de &lt;strong&gt;&lt;a href="/aparelhos-auditivos.php"&gt;aparelhos auditivos&lt;/a&gt;&lt;/strong&gt; foram desenvolvidos para atender diferentes necessidades e tipos de perda auditiva.&lt;/p&gt;\r\n\r\n&lt;p&gt;O audiologista &amp;eacute; o profissional apto a selecionar e adaptar o modelo adequado para suas necessidades, promovendo assim, uma significativa melhora na qualidade de vida e no relacionamento social do indiv&amp;iacute;duo.&lt;/p&gt;</td></tr>
</tbody>
</table>
</body>
</html>